{
  "ADD_QUICK_TASK": "Schnell Aufgabe hinzufügen",
  "HIDE_DAY": "Verstecken",
  "SHOW_DAY": "Zeigen",
  "NAME_INPUT_PLACEHOLDER": "Name der Aufgabe",
  "CANCEL_BUTTON": "Abbrechen",
  "CLOSE_BUTTON": "Schließen",
  "CREATE_BUTTON": "Erstellen",
  "CREATE": "Erstellen",
  "EDIT": "Bearbeiten",
  "TASK": "aufgabe",
  "DESCRIPTION_INPUT_PLACEHOLDER": "Beschreibung",
  "REPEAT": "Wiederholen",
  "PRIORITY": "Priorität",
  "DATE_INPUT_LABEL": "Datum *",
  "DATE_INPUT_PLACEHOLDER": "Datum auswählen",
  "UNSCHEDULED": "Ungeplant",
  "UPCOMING": "Bevorstehend",
  "LABELS": "Etiketten",
  "TODAY": "Heute",
  "DASHBOARD": "Instrumententafel",
  "THIS_WEEKEND": "Dieses Wochenende",
  "NEXT_WEEKEND": "Nächstes Wochenende",
  "NO_DATE": "Kein Datum",
  "TOMORROW": "Morgen",
  "DUE_TIME": "Zeit hinzufügen",
  "DUE_DATE": "Fälligkeitsdatum",
  "START_TIME_INPUT_LABEL": "Startzeit",
  "CHOOSE_DATE_INPUT_PLACEHOLDER": "Datum auswählen",
  "END_TIME_INPUT_LABEL": "Endzeit",
  "ADD_BUTTON": "Hinzufügen",
  "LANGUAGE": "Sprache",
  "THEME": "Thema",
  "APP_ICON": "App Symbol",
  "CONTACT_US": "Kontaktiere uns",
  "RATE_US": "Bewerten Sie uns",
  "ABOUT_US": "Über uns",
  "NOTIFICATIONS": "Benachrichtigungen",
  "CREATE_A_LABEL": "Erstellen Sie ein Etikett",
  "LABEL_LIMIT": "Sie können bis zu 10 Etiketten erstellen",
  "TOTAL_LABELS": "Gesamtetiketten",
  "SELECT_LABELS": "Wählen Sie Etiketten",
  "SELECT_MONTH": "Wählen Sie Monat",
  "SUBMIT_TITLE": "Einreichen",
  "A_LABEL": "ein Etikett",
  "LABEL_NAME_INPUT_PLACEHOLDER": "Name des Etiketts",
  "LABEL_COLOR_ERROR": "Bitte wählen Sie eine Farbe aus",
  "CONFIRM_MODAL_DELETE": "Löschen",
  "SELECT_COLOR": "Farbe auswählen",
  "DARK_THEME": "Dunkles Thema",
  "LIGHT_THEME": "Helles Thema",
  "SYSTEM_THEME": "Systemthema",
  "ABOUT_US_TITLE": "Vereinfachen. Organisieren. Erobern.",
  "ABOUT_US_DESCRIPTION_PART_ONE": "Lumos Engineering ist ein Softwareentwicklungsunternehmen, das sich der Entwicklung innovativer und benutzerfreundlicher Anwendungen widmet. Unser Ziel ist es, die Technologie für Sie arbeiten zu lassen, nicht umgekehrt. Deshalb freuen wir uns, Ihnen Task ninja vorzustellen, unsere neue To-Do-Liste-App, die die perfekte Balance zwischen Funktionalität und Design bietet.",
  "ABOUT_US_DESCRIPTION_PART_TWO": "Bei Lumos Engineering glauben wir, dass Produktivität einfach und zugänglich sein sollte. Deshalb haben wir Tracker so konzipiert, dass er einfach zu bedienen und visuell ansprechend ist. Mit seiner sauberen, intuitiven Benutzeroberfläche macht es Tracker einfach, Ihre Aufgaben, Fristen und täglichen Aufgaben im Blick zu behalten. Egal, ob Sie bei der Arbeit, zu Hause oder unterwegs sind, Tracker ist immer bei Ihnen und hilft Ihnen, organisiert und erfolgreich zu bleiben.",
  "PRIVACY_POLICY": "Datenschutzrichtlinie",
  "TERMS_OF_USE": "Nutzungsbedingungen",
  "LAST_UPDATED_TERMS_OF_USE": "6. März 2023",
  "AGREEMENT_TO_OUR_LEGAL_TERMS_TERMS_OF_USE": "Vereinbarung mit unseren rechtlichen Bedingungen",
  "0_ITEM_TERMS_OF_USE": "Wir, sind der Einzelunternehmer Altymyshev Azamat, handelnd unter dem Namen Lumos Engineering ('Unternehmen', 'wir', 'uns', 'unser'), ein in Kirgisistan unter 5-md, 58-35, Bischkek, Chuy 720000 registriertes Unternehmen.\n \n Wir betreiben die mobile Anwendung Task ninja (die 'App'), sowie alle anderen damit verbundenen Produkte und Dienstleistungen, die auf diese rechtlichen Bedingungen (die 'Rechtlichen Bedingungen') verweisen oder verlinken (zusammen die 'Dienste').\n \n Sie können uns telefonisch unter +996559773283, per E-Mail unter aza.alt.com@gmail.com oder per Post an Junusalieva str, 74, Bishkek, Chuy 720005, Kirgisistan kontaktieren.\n \n Diese rechtlichen Bedingungen stellen eine rechtsverbindliche Vereinbarung zwischen Ihnen, ob persönlich oder im Namen einer juristischen Person ('Sie'), und dem Einzelunternehmer Altymyshev Azamat dar, die Ihren Zugang zu den Diensten und deren Nutzung betrifft. Sie stimmen zu, dass Sie durch den Zugriff auf die Dienste alle diese rechtlichen Bedingungen gelesen und verstanden haben und ihnen zustimmen. WENN SIE NICHT MIT ALLEN DIESEN RECHTLICHEN BEDINGUNGEN EINVERSTANDEN SIND, IST ES IHNEN AUSDRÜCKLICH UNTERSAGT, DIE DIENSTE ZU NUTZEN, UND SIE MÜSSEN DIE NUTZUNG SOFORT EINSTELLEN.\n \n Ergänzende Geschäftsbedingungen oder Dokumente, die von Zeit zu Zeit in den Diensten veröffentlicht werden, werden hiermit ausdrücklich durch Bezugnahme in diese Nutzungsbedingungen aufgenommen. Wir behalten uns das Recht vor, nach unserem alleinigen Ermessen von Zeit zu Zeit Änderungen oder Modifikationen an diesen rechtlichen Bestimmungen vorzunehmen. Wir werden Sie über alle Änderungen informieren, indem wir das Datum der letzten Aktualisierung' dieser rechtlichen Hinweise aktualisieren, und Sie verzichten auf das Recht, über jede derartige Änderung gesondert informiert zu werden. Es liegt in Ihrer Verantwortung, diese rechtlichen Bestimmungen regelmäßig zu überprüfen, um über Aktualisierungen informiert zu sein. Durch Ihre fortgesetzte Nutzung der Dienste nach dem Datum der Veröffentlichung der überarbeiteten rechtlichen Bestimmungen unterliegen Sie den Änderungen in den überarbeiteten rechtlichen Bestimmungen, und es wird davon ausgegangen, dass Sie diese zur Kenntnis genommen und akzeptiert haben.\n \n Alle Nutzer, die in dem Land, in dem sie ansässig sind, minderjährig sind (im Allgemeinen unter 18 Jahren), müssen die Erlaubnis ihrer Eltern oder ihres Vormunds haben und von diesen direkt beaufsichtigt werden, um die Dienste zu nutzen. Wenn Sie minderjährig sind, müssen Sie Ihre Eltern oder Erziehungsberechtigten dazu bringen, diese rechtlichen Bestimmungen zu lesen und ihnen zuzustimmen, bevor Sie die Dienste nutzen.\n Wir empfehlen Ihnen, eine Kopie dieser rechtlichen Hinweise für Ihre Unterlagen auszudrucken.",
  "TABLE_OF_CONTENTS_TERMS_OF_USE": "Inhaltsverzeichnis",
  "1_ITEM_TERMS_OF_USE": "1. UNSERE DIENSTLEISTUNGEN\n2. RECHTE AM GEISTIGEN EIGENTUM 3. ERKLÄRUNGEN DER BENUTZER\n4. PRODUKTE\n5. KAUF UND ZAHLUNG\n6. ERSTATTUNGSPOLITIK\n7. VERBOTENE AKTIVITÄTEN\n8. NUTZERGENERIERTE BEITRÄGE 9. LIZENZ FÜR BEITRÄGE\n10. LIZENZ FÜR MOBILE ANWENDUNGEN\n11. ANZEIGER\n12. DIENSTLEISTUNGSMANAGEMENT\n13. PRIVACY-POLITIK\n14. LAUFZEIT UND KÜNDIGUNG\n15. ÄNDERUNGEN UND UNTERBRECHUNGEN\n16. GELTENDES RECHT\n17. STREITBEILEGUNG\n18. KORREKTUREN\n19. HAFTUNGSAUSSCHLUSS\n20. HAFTUNGSBESCHRÄNKUNGEN\n21. ENTSCHÄDIGUNG\n22. BENUTZERDATEN\n23. ELEKTRONISCHE KOMMUNIKATION, TRANSAKTIONEN UND UNTERSCHRIFTEN 24. NUTZER UND WOHNSITZ IN KALIFORNIEN\n25. VERSCHIEDENES\n26. KONTAKT",
  "OUR_SERVICES_TERMS_OF_USE": "Unsere Dienstleistungen",
  "2_ITEM_TERMS_OF_USE": "Die bei der Nutzung der Dienste zur Verfügung gestellten Informationen sind nicht für die Verbreitung an oder die Nutzung durch natürliche oder juristische Personen in Gerichtsbarkeiten oder Ländern bestimmt, in denen eine solche Verbreitung oder Nutzung gegen Gesetze oder Vorschriften verstößt oder uns einer Registrierungspflicht in einer solchen Gerichtsbarkeit oder einem solchen Land unterwerfen würde. Dementsprechend tun Personen, die von anderen Orten aus auf die Dienste zugreifen, dies auf eigene Initiative und sind allein für die Einhaltung der lokalen Gesetze verantwortlich, sofern und soweit diese anwendbar sein sollten.\n\nDie Dienste sind nicht auf die Einhaltung branchenspezifischer Vorschriften (Health Insurance Portability and Accountability Act (HIPAA), Federal Information Security Management Act (FISMA) usw.) zugeschnitten, so dass Sie die Dienste nicht nutzen dürfen, wenn Ihre Interaktionen solchen Gesetzen unterliegen würden. Sie dürfen die Dienste nicht in einer Weise nutzen, die gegen den Gramm-Leach-Bliley Act (GLBA) verstoßen würde.",
  "INTELLECTUAL_PROPERTY_RIGHTS_TERMS_OF_USE": "Urheberrechte",
  "3_ITEM_TERMS_OF_USE": "Unser geistiges Eigentum\n\nWir sind Eigentümer oder Lizenznehmer aller geistigen Eigentumsrechte an unseren Diensten, einschließlich aller Quellcodes, Datenbanken, Funktionen, Software, Website-Designs, Audio- und Videodateien, Texte, Fotos und Grafiken in den Diensten (zusammenfassend als 'Inhalt' bezeichnet) sowie der darin enthaltenen Marken, Dienstleistungsmarken und Logos (die 'Marken').\n\nUnsere Inhalte und Marken sind durch Urheberrechts- und Markengesetze (sowie verschiedene andere Rechte an geistigem Eigentum und Gesetze gegen unlauteren Wettbewerb) und Verträge in den Vereinigten Staaten und auf der ganzen Welt geschützt.\n\nDer Inhalt und die Marken werden in oder über die Dienste im Ist-Zustand ausschließlich für Ihre persönliche, nicht-kommerzielle Nutzung oder für interne Geschäftszwecke bereitgestellt.\n\nIhre Nutzung unserer Dienste\n\nUnter der Voraussetzung, dass Sie diese rechtlichen Bestimmungen, einschließlich des Abschnitts 'VERBOTENE HANDLUNGEN' unten, einhalten, gewähren wir Ihnen eine nicht-exklusive, nicht-übertragbare, widerrufbare Lizenz für:\n\n  - auf die Dienste zuzugreifen; und\n  - das Herunterladen oder Ausdrucken einer Kopie eines Teils des Inhalts, zu dem Sie ordnungsgemäß Zugang erhalten haben.\n\nausschließlich für Ihren persönlichen, nicht-kommerziellen Gebrauch oder interne Geschäftszwecke.\n\nMit Ausnahme der in diesem Abschnitt oder an anderer Stelle in unseren rechtlichen Hinweisen genannten Fälle dürfen weder Teile der Dienste noch Inhalte oder Marken ohne unsere ausdrückliche vorherige schriftliche Genehmigung kopiert, vervielfältigt, zusammengefasst, neu veröffentlicht, hochgeladen, gepostet, öffentlich ausgestellt, verschlüsselt, übersetzt, übertragen, verteilt, verkauft, lizenziert oder anderweitig für kommerzielle Zwecke genutzt werden.\n\nWenn Sie die Dienste, Inhalte oder Marken in anderer Weise als in diesem Abschnitt oder an anderer Stelle in unseren Rechtlichen Bedingungen dargelegt nutzen möchten, richten Sie Ihre Anfrage bitte an: aza.alt.com@gmail.com. Wenn wir Ihnen jemals die Erlaubnis erteilen, Teile unserer Dienste oder Inhalte zu veröffentlichen, zu vervielfältigen oder öffentlich darzustellen, müssen Sie uns als Eigentümer oder Lizenzgeber der Dienste, Inhalte oder Marken ausweisen und sicherstellen, dass alle Urheberrechts- oder Eigentumsvermerke beim Veröffentlichen, Vervielfältigen oder Darstellen unserer Inhalte erscheinen oder sichtbar sind.\n\nWir behalten uns alle Ihnen nicht ausdrücklich gewährten Rechte an den Diensten, Inhalten und Marken vor.\n\nJede Verletzung dieser Rechte an geistigem Eigentum stellt einen wesentlichen Verstoß gegen unsere rechtlichen Bestimmungen dar, und Ihr Recht zur Nutzung unserer Dienste erlischt sofort.\n\nIhre Einreichungen\n\nBitte lesen Sie diesen Abschnitt und den Abschnitt 'VERBOTENE TÄTIGKEITEN' sorgfältig durch, bevor Sie unsere Dienste nutzen, um zu verstehen, welche (a) Rechte Sie uns einräumen und welche (b) Pflichten Sie haben, wenn Sie Inhalte über die Dienste veröffentlichen oder hochladen.\n\nEinreichungen: Indem Sie uns Fragen, Kommentare, Vorschläge, Ideen, Feedback oder andere Informationen zu den Diensten ('Einsendungen') direkt zusenden, erklären Sie sich damit einverstanden, alle geistigen Eigentumsrechte an diesen Einsendungen an uns abzutreten. Sie erklären sich damit einverstanden, dass wir Eigentümer dieser Einsendungen sind und zu ihrer uneingeschränkten Nutzung und Verbreitung für jeden rechtmäßigen Zweck, ob kommerziell oder anderweitig, berechtigt sind, ohne dass Sie dafür eine Anerkennung oder Vergütung erhalten.\n\nSie sind für das, was Sie veröffentlichen oder hochladen, verantwortlich: Indem Sie uns Beiträge über einen Teil der Dienste senden, bestätigen Sie:\n\n  - bestätigen Sie, dass Sie unsere 'VERBOTENEN TÄTIGKEITEN' gelesen haben und damit einverstanden sind, und dass Sie über die Dienste keine Beiträge posten, senden, veröffentlichen, hochladen oder übertragen werden, die illegal, belästigend, hasserfüllt, schädlich, verleumderisch, obszön, schikanös, missbräuchlich, diskriminierend, bedrohlich für eine Person oder Gruppe, sexuell eindeutig, falsch, ungenau, betrügerisch oder irreführend sind;\n  - soweit nach geltendem Recht zulässig, auf alle moralischen Rechte an solchen Einsendungen zu verzichten;\n  - zu gewährleisten, dass diese Beiträge von Ihnen stammen oder dass Sie über die notwendigen Rechte und Lizenzen verfügen, um diese Beiträge einzureichen, und dass Sie die volle Befugnis haben, uns die oben genannten Rechte in Bezug auf Ihre Beiträge zu gewähren; und\n  - zu garantieren und zu versichern, dass Ihre Beiträge keine vertraulichen Informationen darstellen.\n\nSie tragen die alleinige Verantwortung für Ihre Beiträge und erklären sich ausdrücklich damit einverstanden, uns für alle Verluste zu entschädigen, die uns aufgrund einer Verletzung (a) dieses Abschnitts, (b) der Rechte am geistigen Eigentum Dritter oder (c) des geltenden Rechts durch Sie entstehen können.\n",
  "USER_REPRESENTATIONS_TERMS_OF_USE": "Nutzerdarstellungen",
  "4_ITEM_TERMS_OF_USE": "Durch die Nutzung der Dienste sichern Sie zu und gewährleisten, dass: (1) dass Sie geschäftsfähig sind und sich mit der Einhaltung dieser rechtlichen Bestimmungen einverstanden erklären; (2) dass Sie in dem Land, in dem Sie wohnen, nicht minderjährig sind oder, falls Sie minderjährig sind, die elterliche Erlaubnis zur Nutzung der Dienste erhalten haben; (3) dass Sie nicht mit automatisierten oder nicht-menschlichen Mitteln auf die Dienste zugreifen werden, sei es durch einen Bot, ein Skript oder auf andere Weise; (4) dass Sie die Dienste nicht für illegale oder unerlaubte Zwecke nutzen werden; und (5) dass Ihre Nutzung der Dienste nicht gegen geltende Gesetze oder Vorschriften verstößt.\n\nWenn Sie unwahre, ungenaue, nicht aktuelle oder unvollständige Angaben machen, haben wir das Recht, Ihr Konto zu sperren oder zu kündigen und jegliche aktuelle oder zukünftige Nutzung der Dienste (oder eines Teils davon) zu verweigern.",
  "PRODUCTS_TERMS_OF_USE": "Produkte",
  "5_ITEM_TERMS_OF_USE": "Alle Produkte sind vorbehaltlich der Verfügbarkeit. Wir behalten uns das Recht vor, Produkte jederzeit und ohne Angabe von Gründen aus dem Sortiment zu nehmen. Die Preise für alle Produkte können sich ändern.",
  "PURCHASES_AND_PAYMENT_TERMS_OF_USE": "Käufe und Zahlungen",
  "6_ITEM_TERMS_OF_USE": "Wir akzeptieren die folgenden Zahlungsmittel:\n\n  - Visa\n  - Mastercard - Apple Pay\n  \nSie verpflichten sich, aktuelle, vollständige und genaue Kauf- und Kontoinformationen für alle über die Dienste getätigten Käufe anzugeben. Sie verpflichten sich außerdem, Ihre Konto- und Zahlungsinformationen, einschließlich E-Mail-Adresse, Zahlungsmethode und Ablaufdatum der Zahlungskarte, umgehend zu aktualisieren, damit wir Ihre Transaktionen abschließen und Sie bei Bedarf kontaktieren können. Die Umsatzsteuer wird auf den Preis der Käufe aufgeschlagen, wenn wir dies für erforderlich halten. Wir können die Preise jederzeit ändern. Alle Zahlungen erfolgen in US Dollar.\n\nSie erklären sich damit einverstanden, alle Gebühren zu den zu diesem Zeitpunkt gültigen Preisen für Ihre Einkäufe und alle anfallenden Versandgebühren zu zahlen, und Sie ermächtigen uns, den von Ihnen gewählten Zahlungsanbieter mit diesen Beträgen zu belasten, wenn Sie Ihre Bestellung aufgeben. Wenn Ihre Bestellung wiederkehrenden Gebühren unterliegt, stimmen Sie zu, dass wir Ihre Zahlungsmethode auf wiederkehrender Basis belasten, ohne Ihre vorherige Zustimmung für jede wiederkehrende Gebühr zu benötigen, bis zu dem Zeitpunkt, an dem Sie die entsprechende Bestellung stornieren. Wir behalten uns das Recht vor, Fehler oder Irrtümer bei der Preisgestaltung zu korrigieren, auch wenn wir die Zahlung bereits angefordert oder erhalten haben.\n\nWir behalten uns das Recht vor, jede über die Dienste aufgegebene Bestellung abzulehnen. Wir können nach eigenem Ermessen die pro Person, pro Haushalt oder pro Bestellung gekauften Mengen begrenzen oder stornieren. Diese Beschränkungen können auch für Bestellungen gelten, die von demselben Kundenkonto oder unter demselben Zahlungsmittel aufgegeben werden, und/oder für Bestellungen, die dieselbe Rechnungs- oder Lieferadresse verwenden. Wir behalten uns das Recht vor, Bestellungen einzuschränken oder zu verbieten, die nach unserem alleinigen Ermessen den Anschein erwecken, von Händlern, Wiederverkäufern oder Distributoren aufgegeben worden zu sein.",
  "REFUNDS_POLICY_TERMS_OF_USE": "Rücknahmepolitik",
  "7_ITEM_TERMS_OF_USE": "Alle Verkäufe sind endgültig und es wird keine Rückerstattung gewährt.",
  "PROHIBITED_ACTIVITIES_TERMS_OF_USE": "Verbotene Aktivitäten",
  "8_ITEM_TERMS_OF_USE": "Sie dürfen nicht auf die Dienste zugreifen oder sie für einen anderen Zweck nutzen als den, für den wir die Dienste zur Verfügung stellen. Die Dienste dürfen nicht in Verbindung mit kommerziellen Unternehmungen genutzt werden, es sei denn, diese werden von uns ausdrücklich gebilligt oder genehmigt.\n\nAls Nutzer der Dienste verpflichten Sie sich, Folgendes zu unterlassen\n\nSystematisch Daten oder andere Inhalte aus den Diensten abzurufen, um direkt oder indirekt eine Sammlung, Zusammenstellung, Datenbank oder ein Verzeichnis ohne unsere schriftliche Genehmigung zu erstellen oder zusammenzustellen.\nUns und andere Benutzer auszutricksen, zu betrügen oder in die Irre zu führen, insbesondere bei dem Versuch, sensible Kontoinformationen wie z. B. Benutzerpasswörter in Erfahrung zu bringen.\nSicherheitsrelevante Funktionen der Dienste zu umgehen, zu deaktivieren oder anderweitig zu stören, einschließlich Funktionen, die die Nutzung oder das Kopieren von Inhalten verhindern oder einschränken oder Beschränkungen für die Nutzung der Dienste und/oder der darin enthaltenen Inhalte durchsetzen.\nUns und/oder die Dienste herabzusetzen, zu verunglimpfen oder anderweitig zu schädigen. Informationen, die Sie von den Diensten erhalten haben, zu verwenden, um eine andere Person zu belästigen, zu missbrauchen oder zu schädigen.\nUnsachgemäßen Gebrauch von unseren Support-Diensten machen oder falsche Berichte über Missbrauch oder Fehlverhalten einreichen.\nDie Dienste auf eine Art und Weise zu nutzen, die nicht mit den geltenden Gesetzen oder Vorschriften vereinbar ist.\nUnerlaubtes Framing oder Verlinken mit den Diensten.\nDas Hochladen oder Übertragen (oder der Versuch des Hochladens oder Übertragens) von Viren, trojanischen Pferden oder anderem Material, einschließlich der übermäßigen Verwendung von Großbuchstaben und Spamming (fortlaufendes Posten von sich wiederholendem Text), das die ununterbrochene Nutzung und den Genuss der Dienste durch eine andere Partei beeinträchtigt oder die Nutzung, die Merkmale, die Funktionen, den Betrieb oder die Wartung der Dienste modifiziert, beeinträchtigt, unterbricht, verändert oder stört.\neine automatisierte Nutzung des Systems vorzunehmen, wie z. B. die Verwendung von Skripten zum Senden von Kommentaren oder Nachrichten oder die Verwendung von Data Mining, Robotern oder ähnlichen Tools zum Sammeln und Extrahieren von Daten.\nDas Löschen von Urheberrechtsvermerken oder anderen Eigentumshinweisen aus Inhalten. Versuchen, sich als ein anderer Benutzer oder eine andere Person auszugeben oder den Benutzernamen eines anderen Benutzers zu verwenden.\nMaterial hochzuladen oder zu übertragen (oder zu versuchen, es hochzuladen oder zu übertragen), das als passiver oder aktiver Informationssammlungs- oder -übertragungsmechanismus fungiert, einschließlich, aber nicht beschränkt auf Clear Graphics Interchange Formats ('Gifs'), 1×1 Pixel, Web Bugs, Cookies oder andere ähnliche Vorrichtungen (manchmal als 'Spyware' oder 'passive Sammelmechanismen' oder 'pcms' bezeichnet).\ndie Dienste oder die mit den Diensten verbundenen Netzwerke oder Dienste zu stören, zu unterbrechen oder unangemessen zu belasten.\nBelästigung, Verärgerung, Einschüchterung oder Bedrohung eines unserer Mitarbeiter oder Vertreter, die Ihnen einen Teil der Dienste zur Verfügung stellen.\nVersuchen, Maßnahmen der Dienste zu umgehen, die den Zugriff auf die Dienste oder einen Teil der Dienste verhindern oder einschränken sollen.\nKopieren oder Anpassen der Software der Dienste, einschließlich, aber nicht beschränkt auf Flash, PHP, HTML, JavaScript oder anderen Code.\nAußer in den Fällen, in denen dies nach geltendem Recht zulässig ist, die Software, die Teil der Dienste ist, zu entschlüsseln, zu dekompilieren, zu disassemblieren oder zurückzuentwickeln.\nMit Ausnahme von Standard-Suchmaschinen oder Internet-Browsern ein automatisiertes System zu verwenden, zu starten, zu entwickeln oder zu verbreiten, einschließlich, aber nicht beschränkt auf Spider, Roboter, Cheat-Utilities, Scraper oder Offline-Leser, die auf die Dienste zugreifen, oder nicht autorisierte Skripte oder andere Software zu verwenden oder zu starten.\neinen Kaufagenten oder Einkaufsagenten zu benutzen, um Einkäufe über die Dienste zu tätigen. Jegliche unbefugte Nutzung der Dienste, einschließlich des Sammelns von Benutzernamen und/oder E-Mail-Adressen von Nutzern auf elektronischem oder anderem Wege zum Zwecke des Versendens unerwünschter E-Mails oder des Erstellens von Nutzerkonten auf automatisiertem Wege oder unter falschen Vorwänden.\nNutzung der Dienste als Teil von Bemühungen, mit uns zu konkurrieren, oder anderweitige Nutzung der Dienste und/oder des Inhalts für einkommensgenerierende Unternehmungen oder kommerzielle Unternehmen.\nIhr Profil zu verkaufen oder anderweitig zu übertragen.\ndie Dienste zu nutzen, um für Waren und Dienstleistungen zu werben oder diese zum Verkauf anzubieten.",
  "USER_GENERATED_CONTRIBUTIONS_TERMS_OF_USE": "Benutzergenerierte Beiträge",
  "9_ITEM_TERMS_OF_USE": "Die Dienste bieten den Nutzern nicht die Möglichkeit, Inhalte einzureichen oder zu veröffentlichen.",
  "CONTRIBUTION_LICENSE_TERMS_OF_USE": "Beitragslizenz",
  "10_ITEM_TERMS_OF_USE": "Sie und die Dienste erklären sich damit einverstanden, dass wir auf die von Ihnen zur Verfügung gestellten Informationen und personenbezogenen Daten sowie auf Ihre Entscheidungen (einschließlich Einstellungen) zugreifen, diese speichern, verarbeiten und nutzen dürfen.\n\nDurch das Einreichen von Vorschlägen oder sonstigem Feedback zu den Diensten erklären Sie sich damit einverstanden, dass wir dieses Feedback für jeden Zweck nutzen und weitergeben können, ohne dass Sie dafür eine Vergütung erhalten.",
  "MOBILE_APPLICATION_LICENSE_TERMS_OF_USE": "Mobile-Anwendungs-Lizenz",
  "11_ITEM_TERMS_OF_USE": "Nutzungslizenz\n\nWenn Sie über die App auf die Dienste zugreifen, gewähren wir Ihnen ein widerrufliches, nicht ausschließliches, nicht übertragbares, beschränktes Recht, die App auf drahtlosen elektronischen Geräten zu installieren und zu nutzen, die sich in Ihrem Besitz oder unter Ihrer Kontrolle befinden, und auf die App auf diesen Geräten unter strikter Einhaltung der Bedingungen dieser Lizenz für mobile Anwendungen zuzugreifen und sie zu nutzen, die in diesen rechtlichen Bestimmungen enthalten sind. Sie dürfen nicht: (1) die App zu dekompilieren, zurückzuentwickeln, zu disassemblieren, zu versuchen, den Quellcode abzuleiten oder zu entschlüsseln, es sei denn, dies ist nach geltendem Recht zulässig; (2) die App zu modifizieren, anzupassen, zu verbessern, zu erweitern, zu übersetzen oder von ihr abzuleiten; (3) im Zusammenhang mit Ihrem Zugriff auf die App oder deren Nutzung gegen geltende Gesetze, Regeln oder Vorschriften zu verstoßen; (4) Eigentumsvermerke (einschließlich Urheberrechts- oder Markenrechtsvermerke), die von uns oder den Lizenzgebern der App veröffentlicht wurden, zu entfernen, zu verändern oder unkenntlich zu machen; (5) die App für ein gewinnbringendes Vorhaben, ein kommerzielles Unternehmen oder einen anderen Zweck zu nutzen, für den sie nicht konzipiert oder bestimmt ist; (6) die App über ein Netzwerk oder eine andere Umgebung zur Verfügung zu stellen, die den Zugriff oder die Nutzung durch mehrere Geräte oder Nutzer gleichzeitig ermöglicht; (7) die App für die Erstellung eines Produkts, einer Dienstleistung oder einer Software zu nutzen, die direkt oder indirekt mit der App konkurriert oder sie in irgendeiner Weise ersetzt; (8) die App zu verwenden, um automatisierte Abfragen an eine Website zu senden oder unaufgeforderte kommerzielle E-Mails zu versenden; oder (9) geschützte Informationen oder eine unserer Schnittstellen oder unser sonstiges geistiges Eigentum bei der Konzeption, Entwicklung, Herstellung, Lizenzierung oder dem Vertrieb von Anwendungen, Zubehör oder Geräten zur Verwendung mit der App zu verwenden.\n\n  Apple- und Android-Geräte\n  \nDie folgenden Bedingungen gelten, wenn Sie die App, die Sie im Apple Store oder bei Google Play (jeweils ein 'App-Vertriebspartner') erhalten haben, für den Zugriff auf die Dienste verwenden: (1) Die Ihnen gewährte Lizenz für unsere App beschränkt sich auf eine nicht übertragbare Lizenz zur Nutzung der Anwendung auf einem Gerät, das das Apple iOS- bzw. Android-Betriebssystem verwendet, und in Übereinstimmung mit den Nutzungsregeln, die in den Nutzungsbedingungen des jeweiligen App-Vertreibers dargelegt sind; (2) wir für die Bereitstellung von Wartungs- und Supportleistungen in Bezug auf die App verantwortlich sind, wie in den Bedingungen dieser Lizenz für mobile Anwendungen, die in diesen rechtlichen Bestimmungen enthalten sind, oder wie anderweitig nach geltendem Recht erforderlich, und Sie erkennen an, dass jeder App-Vertriebspartner keinerlei Verpflichtung hat, Wartungs- und Supportleistungen in Bezug auf die App zu erbringen; (3) Im Falle einer Nichteinhaltung einer anwendbaren Garantie durch die App können Sie den jeweiligen App-Vertriebspartner benachrichtigen, und der App-Vertriebspartner kann in Übereinstimmung mit seinen Bedingungen und Richtlinien den gegebenenfalls für die App gezahlten Kaufpreis zurückerstatten, und der App-Vertriebspartner hat, soweit dies nach geltendem Recht zulässig ist, keine weiteren Garantieverpflichtungen in Bezug auf die App; (4) Sie sichern zu und gewährleisten, dass (i) Sie sich nicht in einem Land befinden, das einem Embargo der US-Regierung unterliegt oder das von der US-Regierung als 'Terroristen unterstützendes' Land eingestuft wurde, und (ii) Sie nicht auf einer Liste der US-Regierung mit verbotenen oder eingeschränkten Parteien aufgeführt sind; (5) Sie müssen bei der Nutzung der App die geltenden Vertragsbedingungen Dritter einhalten, z. B. g., wenn Sie eine VoIP-Anwendung haben, dürfen Sie bei der Nutzung der App nicht gegen deren Vereinbarung über drahtlose Datendienste verstoßen; und (6) Sie erkennen an und erklären sich damit einverstanden, dass die App-Vertreiber Drittbegünstigte der in diesen rechtlichen Bedingungen enthaltenen Bedingungen dieser Lizenz für mobile Anwendungen sind und dass jeder App-Vertreiber das Recht hat (und es wird davon ausgegangen, dass er das Recht akzeptiert hat), die in diesen rechtlichen Bedingungen enthaltenen Bedingungen dieser Lizenz für mobile Anwendungen gegen Sie als Drittbegünstigten durchzusetzen.",
  "ADVERTISERS_TERMS_OF_USE": "Werbetreibende",
  "12_ITEM_TERMS_OF_USE": "Wir gestatten Werbetreibenden, ihre Werbung und andere Informationen in bestimmten Bereichen der Dienste anzuzeigen, z. B. in der Seitenleiste oder als Bannerwerbung. Wir stellen lediglich den Platz für die Platzierung solcher Anzeigen zur Verfügung und stehen in keiner anderen Beziehung zu den Werbetreibenden.",
  "SERVICES_MANAGEMENT_TERMS_OF_USE": "Dienstleistungsmanagement",
  "13_ITEM_TERMS_OF_USE": "Мы оставляем за собой право, но не обязанность, чтобы: (1) контролировать Услуги на предмет нарушения настоящих Юридических условий; (2) принимать соответствующие правовые меры против любого лица, которое, по нашему единоличному усмотрению, нарушает закон или настоящие Юридические условия, включая, без ограничения, сообщение о таком пользователе в правоохранительные органы; (3) по нашему единоличному усмотрению и без ограничения отказывать, ограничивать доступ, ограничивать доступность или отключать (насколько это технологически возможно) любые ваши Материалы или любую их часть; (4) по нашему собственному усмотрению и без ограничений, уведомлений или ответственности удалять из Услуг или иным образом отключать все файлы и контент, которые имеют чрезмерный размер или каким-либо образом обременительны для наших систем; и (5) иным образом управлять Услугами для защиты наших прав и собственности и содействия надлежащему функционированию Услуг.",
  "PRIVACY_POLICY_TERMS_OF_USE": "Datenschutzrichtlinie",
  "14_ITEM_TERMS_OF_USE": "Datenschutz und Datensicherheit sind uns wichtig. Indem Sie die Dienste nutzen, erklären Sie sich mit unserer Datenschutzrichtlinie einverstanden, die auf den Diensten veröffentlicht ist und die in diese rechtlichen Bedingungen aufgenommen wurde. Bitte beachten Sie, dass die Dienste in Kirgisistan gehostet werden. Wenn Sie auf die Dienste von einer anderen Region der Welt aus zugreifen, in der Gesetze oder andere Anforderungen an die Erfassung, Verwendung oder Offenlegung personenbezogener Daten gelten, die sich von den geltenden Gesetzen in Kirgisistan unterscheiden, übertragen Sie durch Ihre fortgesetzte Nutzung der Dienste Ihre Daten nach Kirgisistan und stimmen ausdrücklich zu, dass Ihre Daten nach Kirgisistan übertragen und dort verarbeitet werden.",
  "TERM_AND_TERMINATION_TERMS_OF_USE": "Laufzeit und Kündigung",
  "15_ITEM_TERMS_OF_USE": "Diese rechtlichen Bestimmungen bleiben in vollem Umfang in Kraft, solange Sie die Dienste nutzen. OHNE EINSCHRÄNKUNG ANDERER BESTIMMUNGEN DIESER RECHTLICHEN BEDINGUNGEN BEHALTEN WIR UNS DAS RECHT VOR, NACH UNSEREM ALLEINIGEN ERMESSEN UND OHNE ANKÜNDIGUNG ODER HAFTUNG DEN ZUGANG ZU UND DIE NUTZUNG DER DIENSTE (EINSCHLIESSLICH DER SPERRUNG BESTIMMTER IP-ADRESSEN) FÜR JEDE PERSON ZU VERWEIGERN, AUS WELCHEM GRUND AUCH IMMER, EINSCHLIESSLICH, ABER NICHT BESCHRÄNKT AUF DIE VERLETZUNG VON ZUSICHERUNGEN, GARANTIEN ODER VERPFLICHTUNGEN, DIE IN DIESEN RECHTLICHEN BEDINGUNGEN ENTHALTEN SIND, ODER VON GELTENDEN GESETZEN ODER VORSCHRIFTEN. WIR KÖNNEN IHRE NUTZUNG ODER TEILNAHME AN DEN DIENSTEN BEENDEN ODER JEGLICHE INHALTE ODER INFORMATIONEN, DIE SIE VERÖFFENTLICHT HABEN, JEDERZEIT UND OHNE VORWARNUNG NACH UNSEREM EIGENEN ERMESSEN LÖSCHEN.\n\nWenn wir Ihr Konto aus irgendeinem Grund kündigen oder sperren, ist es Ihnen untersagt, ein neues Konto unter Ihrem Namen, einem gefälschten oder geliehenen Namen oder dem Namen eines Dritten zu registrieren und zu erstellen, selbst wenn Sie im Namen des Dritten handeln. Zusätzlich zur Kündigung oder Sperrung Ihres Kontos behalten wir uns das Recht vor, angemessene rechtliche Schritte einzuleiten, einschließlich, aber nicht beschränkt auf zivil-, strafrechtliche und unterlassungsrechtliche Rechtsmittel.",
  "MODIFICATIONS_AND_INTERRUPTIONS_TERMS_OF_USE": "Änderungen und Unterbrechungen",
  "16_ITEM_TERMS_OF_USE": "Wir behalten uns das Recht vor, den Inhalt der Dienste jederzeit und ohne Angabe von Gründen nach eigenem Ermessen und ohne vorherige Ankündigung zu ändern, zu modifizieren oder zu entfernen. Wir sind jedoch nicht verpflichtet, Informationen in unseren Diensten zu aktualisieren. Wir haften weder Ihnen noch Dritten gegenüber für Änderungen, Preisänderungen, Aussetzungen oder die Einstellung der Dienste.\n\nWir können nicht garantieren, dass die Dienste zu jeder Zeit verfügbar sind. Es können Hardware-, Software- oder andere Probleme auftreten oder wir müssen Wartungsarbeiten im Zusammenhang mit den Diensten durchführen, was zu Unterbrechungen, Verzögerungen oder Fehlern führen kann. Wir behalten uns das Recht vor, die Dienste jederzeit und ohne Angabe von Gründen zu ändern, zu überarbeiten, zu aktualisieren, auszusetzen, einzustellen oder anderweitig zu modifizieren, ohne Sie darüber zu informieren. Sie erklären sich damit einverstanden, dass wir keinerlei Haftung für Verluste, Schäden oder Unannehmlichkeiten übernehmen, die dadurch entstehen, dass Sie während einer Ausfallzeit oder Einstellung der Dienste nicht auf die Dienste zugreifen oder diese nutzen können. Keine der Bestimmungen in diesen rechtlichen Hinweisen ist so auszulegen, dass wir verpflichtet sind, die Dienste zu warten und zu unterstützen oder Korrekturen, Aktualisierungen oder Freigaben in Verbindung mit ihnen zu liefern.",
  "GOVERNING_LAW_TERMS_OF_USE": "Geltendes Recht",
  "17_ITEM_TERMS_OF_USE": "Diese Nutzungsbedingungen unterliegen den Gesetzen Kirgisistans und werden nach diesen definiert. Der Einzelunternehmer Altymyshev Azamat und Sie selbst erklären sich unwiderruflich damit einverstanden, dass die Gerichte Kirgisistans die ausschließliche Zuständigkeit für die Beilegung von Streitigkeiten haben, die im Zusammenhang mit diesen Nutzungsbedingungen entstehen können.",
  "DISPUTE_RESOLUTION_TERMS_OF_USE": "Streitbeilegung",
  "18_ITEM_TERMS_OF_USE": "Sie erklären sich damit einverstanden, alle Streitigkeiten im Zusammenhang mit diesen rechtlichen Bedingungen oder dem durch diese rechtlichen Bedingungen begründeten Rechtsverhältnis unwiderruflich der Rechtsprechung der kirgisischen Gerichte zu unterwerfen. Der Einzelunternehmer Altymyshev Azamat behält sich außerdem das Recht vor, in der Sache vor den Gerichten des Landes zu klagen, in dem Sie Ihren Wohnsitz haben, oder, wenn Sie diese AGB im Rahmen Ihrer gewerblichen oder beruflichen Tätigkeit abgeschlossen haben, im Staat Ihres Hauptgeschäftssitzes.",
  "CORRECTIONS_TERMS_OF_USE": "Korrekturen",
  "19_ITEM_TERMS_OF_USE": "Die Informationen in den Diensten können Schreibfehler, Ungenauigkeiten oder Auslassungen enthalten, einschließlich Beschreibungen, Preise, Verfügbarkeit und verschiedene andere Informationen. Wir behalten uns das Recht vor, Fehler, Ungenauigkeiten oder Auslassungen zu korrigieren und die Informationen in den Diensten jederzeit und ohne vorherige Ankündigung zu ändern oder zu aktualisieren.",
  "DISCLAIMER_TERMS_OF_USE": "Haftungsausschluss",
  "20_ITEM_TERMS_OF_USE": "DIE DIENSTE WERDEN AUF EINER AS-IS UND AS-AVAILABLE BASIS BEREITGESTELLT. SIE ERKLÄREN SICH DAMIT EINVERSTANDEN, DASS DIE NUTZUNG DER DIENSTE AUF IHR EIGENES RISIKO ERFOLGT. WIR LEHNEN IM VOLLEN GESETZLICH ZULÄSSIGEN UMFANG ALLE AUSDRÜCKLICHEN ODER STILLSCHWEIGENDEN GARANTIEN IN VERBINDUNG MIT DEN DIENSTEN UND IHRER NUTZUNG AB, EINSCHLIESSLICH, ABER NICHT BESCHRÄNKT AUF DIE STILLSCHWEIGENDE GARANTIE DER MARKTGÄNGIGKEIT, DER EIGNUNG FÜR EINEN BESTIMMTEN ZWECK UND DER NICHTVERLETZUNG. WIR GEBEN KEINE GARANTIEN ODER ZUSICHERUNGEN IN BEZUG AUF DIE RICHTIGKEIT ODER VOLLSTÄNDIGKEIT DER INHALTE DER DIENSTE ODER DER INHALTE VON WEBSITES ODER MOBILEN ANWENDUNGEN, DIE MIT DEN DIENSTEN VERLINKT SIND, UND WIR ÜBERNEHMEN KEINE HAFTUNG ODER VERANTWORTUNG FÜR (1) FEHLER, IRRTÜMER ODER UNGENAUIGKEITEN VON INHALTEN UND MATERIALIEN, (2) PERSONEN- ODER SACHSCHÄDEN JEGLICHER ART, DIE SICH AUS IHREM ZUGANG ZU UND IHRER NUTZUNG DER DIENSTE ERGEBEN, (3) JEGLICHEN UNBEFUGTEN ZUGRIFF AUF ODER DIE NUTZUNG UNSERER SICHEREN SERVER UND/ODER ALLER DARIN GESPEICHERTEN PERSÖNLICHEN UND/ODER FINANZIELLEN INFORMATIONEN, (4) JEGLICHE UNTERBRECHUNG ODER EINSTELLUNG DER ÜBERTRAGUNG ZU ODER VON DEN DIENSTEN, (5) JEGLICHE BUGS, VIREN, TROJANISCHE PFERDE ODER ÄHNLICHES, DIE VON DRITTEN AN ODER DURCH DIE DIENSTE ÜBERTRAGEN WERDEN, UND/ODER (6) JEGLICHE FEHLER ODER AUSLASSUNGEN IN INHALTEN UND MATERIALIEN ODER FÜR JEGLICHE VERLUSTE ODER SCHÄDEN JEGLICHER ART, DIE DURCH DIE NUTZUNG VON INHALTEN ENTSTEHEN, DIE ÜBER DIE DIENSTE VERÖFFENTLICHT, ÜBERTRAGEN ODER ANDERWEITIG ZUR VERFÜGUNG GESTELLT WERDEN. WIR ÜBERNEHMEN KEINE GEWÄHRLEISTUNG, UNTERSTÜTZUNG, GARANTIE ODER VERANTWORTUNG FÜR PRODUKTE ODER DIENSTLEISTUNGEN, DIE VON DRITTEN ÜBER DIE DIENSTE, EINE MIT EINEM HYPERLINK VERSEHENE WEBSITE ODER EINE IN EINEM BANNER ODER EINER ANDEREN WERBUNG DARGESTELLTE WEBSITE ODER MOBILE ANWENDUNG BEWORBEN ODER ANGEBOTEN WERDEN, UND WIR SIND WEDER PARTEI NOCH IN IRGENDEINER WEISE VERANTWORTLICH FÜR DIE ÜBERWACHUNG VON TRANSAKTIONEN ZWISCHEN IHNEN UND DRITTEN ANBIETERN VON PRODUKTEN ODER DIENSTLEISTUNGEN. WIE BEIM KAUF EINES PRODUKTS ODER EINER DIENSTLEISTUNG ÜBER EIN BELIEBIGES MEDIUM ODER IN EINER BELIEBIGEN UMGEBUNG SOLLTEN SIE IHR URTEIL NACH BESTEM WISSEN ABGEBEN UND GEGEBENENFALLS VORSICHT WALTEN LASSEN.",
  "LIMITATIONS_OF_LIABILITY_TERMS_OF_USE": "Haftungsbeschränkungen",
  "21_ITEM_TERMS_OF_USE": "IN KEINEM FALL HAFTEN WIR ODER UNSERE GESCHÄFTSFÜHRER, MITARBEITER ODER VERTRETER IHNEN ODER DRITTEN GEGENÜBER FÜR DIREKTE ODER INDIREKTE SCHÄDEN, FOLGESCHÄDEN, EXEMPLARISCHE SCHÄDEN, BEILÄUFIG ENTSTANDENE SCHÄDEN, BESONDERE SCHÄDEN ODER SCHÄDEN MIT STRAFCHARAKTER, EINSCHLIESSLICH ENTGANGENEN GEWINNS, ENTGANGENEN EINKOMMENS, DATENVERLUSTS ODER ANDERER SCHÄDEN, DIE SICH AUS IHRER NUTZUNG DER DIENSTE ERGEBEN, AUCH WENN WIR AUF DIE MÖGLICHKEIT SOLCHER SCHÄDEN HINGEWIESEN WURDEN.",
  "INDEMNIFICATION_TERMS_OF_USE": "Entschädigung",
  "22_ITEM_TERMS_OF_USE": "Sie erklären sich damit einverstanden, uns zu verteidigen, zu entschädigen und schadlos zu halten, einschließlich unserer Tochtergesellschaften, verbundenen Unternehmen und aller unserer jeweiligen leitenden Angestellten, Vertreter, Partner und Mitarbeiter, von und gegen jeglichen Verlust, Schaden, Haftung, Anspruch oder Forderung, einschließlich angemessener Anwaltsgebühren und -kosten, die von einer dritten Partei aufgrund von oder in Folge von: (1) der Nutzung der Dienste; (2) der Verletzung dieser rechtlichen Bedingungen; (3) der Verletzung Ihrer Zusicherungen und Gewährleistungen, die in diesen rechtlichen Bedingungen dargelegt sind; (4) der Verletzung der Rechte eines Dritten durch Sie, einschließlich, aber nicht beschränkt auf geistige Eigentumsrechte; oder (5) einer offenkundig schädigenden Handlung gegenüber einem anderen Nutzer der Dienste, mit dem Sie über die Dienste verbunden sind. Ungeachtet des Vorstehenden behalten wir uns das Recht vor, auf Ihre Kosten die ausschließliche Verteidigung und Kontrolle über alle Angelegenheiten zu übernehmen, für die Sie uns entschädigen müssen, und Sie erklären sich damit einverstanden, auf Ihre Kosten mit unserer Verteidigung gegen solche Ansprüche zu kooperieren. Wir werden uns in angemessener Weise bemühen, Sie über solche Ansprüche, Klagen oder Verfahren, die Gegenstand dieser Entschädigung sind, zu informieren, sobald wir davon Kenntnis erlangen.",
  "USER_DATA_TERMS_OF_USE": "Benutzerdaten",
  "23_ITEM_TERMS_OF_USE": "Wir speichern bestimmte Daten, die Sie an die Dienste übermitteln, um die Leistung der Dienste zu verwalten, sowie Daten im Zusammenhang mit Ihrer Nutzung der Dienste. Obwohl wir regelmäßig routinemäßige Datensicherungen durchführen, sind Sie allein für alle Daten verantwortlich, die Sie übermitteln oder die sich auf eine Aktivität beziehen, die Sie mit den Diensten durchgeführt haben. Sie erklären sich damit einverstanden, dass wir Ihnen gegenüber keine Haftung für den Verlust oder die Beschädigung solcher Daten übernehmen, und Sie verzichten hiermit auf jedes Klagerecht gegen uns, das sich aus einem solchen Verlust oder einer solchen Beschädigung solcher Daten ergibt.",
  "ELECTRONIC_COMMUNICATIONS_TERMS_OF_USE": "Elektronische Kommunikation, Transaktionen und Unterschriften",
  "24_ITEM_TERMS_OF_USE": "Der Besuch der Dienste, das Senden von E-Mails an uns und das Ausfüllen von Online-Formularen stellen elektronische Mitteilungen dar. Sie erklären sich damit einverstanden, elektronische Mitteilungen zu erhalten, und Sie stimmen zu, dass alle Vereinbarungen, Mitteilungen, Offenlegungen und andere Mitteilungen, die wir Ihnen elektronisch, per E-Mail und über die Dienste zur Verfügung stellen, alle gesetzlichen Anforderungen an die Schriftform solcher Mitteilungen erfüllen. SIE STIMMEN HIERMIT DER VERWENDUNG VON ELEKTRONISCHEN UNTERSCHRIFTEN, VERTRÄGEN, BESTELLUNGEN UND ANDEREN AUFZEICHNUNGEN SOWIE DER ELEKTRONISCHEN ZUSTELLUNG VON BEKANNTMACHUNGEN, RICHTLINIEN UND AUFZEICHNUNGEN VON TRANSAKTIONEN ZU, DIE VON UNS ODER ÜBER DIE DIENSTE INITIIERT ODER ABGESCHLOSSEN WURDEN. Sie verzichten hiermit auf alle Rechte oder Anforderungen, die sich aus Gesetzen, Vorschriften, Regeln, Verordnungen oder anderen Gesetzen in irgendeiner Gerichtsbarkeit ergeben, die eine Originalunterschrift oder die Zustellung oder Aufbewahrung von nicht elektronischen Aufzeichnungen erfordern, oder auf Zahlungen oder die Gewährung von Krediten mit anderen als elektronischen Mitteln.",
  "CALIFORNIA_USERS_AND_RESIDENTS_TERMS_OF_USE": "Kalifornische Benutzer und Bewohner",
  "25_ITEM_TERMS_OF_USE": "Sollte eine Beschwerde bei uns nicht zufriedenstellend gelöst werden, können Sie sich schriftlich an die Complaint Assistance Unit der Division of Consumer Services des California Department of Consumer Affairs, 1625 North Market Blvd, Suite N 112, Sacramento, California 95834 oder telefonisch unter (800) 952-5210 oder (916) 445-1254 wenden.",
  "MISCELLANEOUS_TERMS_OF_USE": "SONSTIGES",
  "26_ITEM_TERMS_OF_USE": "Diese rechtlichen Bedingungen und alle von uns auf den Diensten oder in Bezug auf die Dienste veröffentlichten Richtlinien oder Betriebsregeln stellen die gesamte Vereinbarung und das gesamte Verständnis zwischen Ihnen und uns dar. Unser Versäumnis, ein Recht oder eine Bestimmung dieser rechtlichen Bedingungen auszuüben oder durchzusetzen, gilt nicht als Verzicht auf dieses Recht oder diese Bestimmung. Diese rechtlichen Bestimmungen gelten im vollen gesetzlich zulässigen Umfang. Wir können unsere Rechte und Pflichten jederzeit ganz oder teilweise an Dritte abtreten. Wir sind nicht verantwortlich oder haftbar für Verluste, Schäden, Verzögerungen oder Untätigkeit, die durch eine Ursache außerhalb unserer Kontrolle verursacht werden. Sollte sich eine Bestimmung oder ein Teil einer Bestimmung dieser rechtlichen Hinweise als rechtswidrig, nichtig oder nicht durchsetzbar erweisen, gilt diese Bestimmung oder dieser Teil der Bestimmung als von diesen rechtlichen Hinweisen abtrennbar und berührt nicht die Gültigkeit und Durchsetzbarkeit der übrigen Bestimmungen. Zwischen Ihnen und uns entsteht durch diese Nutzungsbedingungen oder die Nutzung der Dienste kein Joint Venture, keine Partnerschaft, kein Arbeitsverhältnis und keine Agenturbeziehung. Sie erklären sich damit einverstanden, dass diese rechtlichen Bestimmungen nicht gegen uns ausgelegt werden, nur weil wir sie verfasst haben. Sie verzichten hiermit auf alle Einreden, die Sie aufgrund der elektronischen Form dieser rechtlichen Bestimmungen und der fehlenden Unterschrift der Vertragsparteien zur Ausführung dieser rechtlichen Bestimmungen geltend machen könnten.",
  "CONTACT_US_TERMS_OF_USE": "KONTAKTIERE UNS",
  "27_ITEM_TERMS_OF_USE": "Um eine Beschwerde in Bezug auf die Dienste zu klären oder um weitere Informationen über die Nutzung der Dienste zu erhalten, kontaktieren Sie uns bitte unter:\n\n  Einzelunternehmer Altymyshev Azamat\n  Junusalieva str, 74\n  Bishkek, Chuy 720005\n  Kirgisistan\n  Telefon: +996559773283 aza.alt.com@gmail.com\n  \nDiese Nutzungsbedingungen wurden mit dem Terms and Conditions Generator von Termly erstellt.",
  "LAST_UPDATED_PRIVACY_POLICY": "6. März 2023",
  "SUMMARY_OF_KEY_POINTS_PRIVACY_POLICY": "Zusammenfassung der wichtigsten Punkte",
  "0_ITEM_PRIVACY_POLICY": "In dieser Zusammenfassung finden Sie die wichtigsten Punkte unserer Datenschutzerklärung. Sie können jedoch weitere Einzelheiten zu jedem dieser Themen erfahren, indem Sie auf den Link klicken, der auf jeden wichtigen Punkt folgt, oder indem Sie unser Inhaltsverzeichnis unten verwenden, um den Abschnitt zu finden, den Sie suchen.\\nWelche personenbezogenen Daten verarbeiten wir? Wenn Sie unsere Dienste besuchen, nutzen oder durch sie navigieren, können wir personenbezogene Daten verarbeiten, je nachdem, wie Sie mit Einzelunternehmer Altymyshev Azamat und den Diensten interagieren, welche Entscheidungen Sie treffen und welche Produkte und Funktionen Sie nutzen.\\nVerarbeiten wir sensible personenbezogene Daten? Wir können sensible personenbezogene Daten verarbeiten, wenn dies mit Ihrer Zustimmung erforderlich ist oder wenn dies anderweitig nach geltendem Recht zulässig ist.\\nErhalten wir irgendwelche Informationen von Dritten? Wir können Informationen von öffentlichen Datenbanken, Marketingpartnern, Social-Media-Plattformen und anderen externen Quellen erhalten.\\nWie verarbeiten wir Ihre Informationen? Wir verarbeiten Ihre Daten, um unsere Dienste bereitzustellen, zu verbessern und zu verwalten, um mit Ihnen zu kommunizieren, um Sicherheit und Betrug vorzubeugen und um gesetzliche Vorschriften einzuhalten. Mit Ihrer Zustimmung können wir Ihre Daten auch für andere Zwecke verarbeiten. Wir verarbeiten Ihre Daten nur, wenn wir einen gültigen rechtlichen Grund dafür haben.\\nIn welchen Situationen und mit welchen Parteien geben wir personenbezogene Daten weiter?\\nWir können Informationen in bestimmten Situationen und mit bestimmten Dritten weitergeben.\\nWie schützen wir Ihre Daten? Wir haben organisatorische und technische Prozesse und Verfahren eingerichtet, um Ihre persönlichen Daten zu schützen. Es kann jedoch nicht garantiert werden, dass elektronische Übertragungen über das Internet oder Informationsspeichertechnologien zu 100 % sicher sind. Daher können wir nicht versprechen oder garantieren, dass Hacker, Cyberkriminelle oder andere unbefugte Dritte nicht in der Lage sein werden, unsere Sicherheit zu überwinden und Ihre Daten unrechtmäßig zu sammeln, darauf zuzugreifen, sie zu stehlen oder zu verändern.\\nWelche Rechte haben Sie? Je nachdem, wo Sie sich geografisch befinden, haben Sie nach dem geltenden Datenschutzrecht bestimmte Rechte in Bezug auf Ihre personenbezogenen Daten.",
  "TABLE_OF_CONTENTS_PRIVACY_POLICY": "Inhaltsverzeichnis",
  "1_ITEM_PRIVACY_POLICY": "1. WELCHE INFORMATIONEN SAMMELN WIR?\n2. WIE VERARBEITEN WIR IHRE DATEN?\n3. AUF WELCHE RECHTSGRUNDLAGEN STÜTZEN WIR UNS BEI DER VERARBEITUNG IHRER PERSONENBEZOGENEN DATEN?\n4. WANN UND AN WEN GEBEN WIR IHRE PERSONENBEZOGENEN DATEN WEITER? 5. WIE STEHEN WIR ZU DEN WEBSITES DRITTER?\n6. WIE GEHEN WIR MIT IHREN SOCIAL LOGINS UM?\n7. WIE LANGE BEWAHREN WIR IHRE DATEN AUF?\n8. WIE BEWAHREN WIR IHRE DATEN SICHER AUF?\n9. WELCHE RECHTE HABEN SIE IN BEZUG AUF DEN DATENSCHUTZ?\n10. BEDIENELEMENTE FÜR 'DO-NOT-TRACK'-FUNKTIONEN\n11. HABEN IN KALIFORNIEN ANSÄSSIGE PERSONEN BESONDERE DATENSCHUTZRECHTE?\n12. HABEN EINWOHNER VON VIRGINIA BESONDERE DATENSCHUTZRECHTE?\n13. MACHEN WIR AKTUALISIERUNGEN DIESES HINWEISES?\n14. WIE KÖNNEN SIE UNS BEZÜGLICH DIESES HINWEISES KONTAKTIEREN?\n15. WIE KÖNNEN SIE DIE VON UNS ERHOBENEN DATEN ÜBERPRÜFEN, AKTUALISIEREN ODER LÖSCHEN?",
  "WHAT_INFORMATION_DO_WE_COLLECT_PRIVACY_POLICY": "Welche Informationen sammeln wir?",
  "2_ITEM_PRIVACY_POLICY": "Persönliche Informationen, die Sie uns zur Verfügung stellen\nKurz gesagt: Wir erfassen personenbezogene Daten, die Sie uns zur Verfügung stellen.\nWir erfassen personenbezogene Daten, die Sie uns freiwillig zur Verfügung stellen, wenn Sie sich bei den Diensten registrieren, Ihr Interesse an Informationen über uns oder unsere Produkte und Dienste bekunden, wenn Sie an Aktivitäten in den Diensten teilnehmen oder wenn Sie uns anderweitig kontaktieren.\nSensible Informationen. Wenn nötig, mit Ihrer Zustimmung oder wie anderweitig durch geltendes Recht erlaubt, verarbeiten wir die folgenden Kategorien sensibler Daten:\nAnmeldedaten für soziale Medien. Wir können Ihnen die Möglichkeit bieten, sich bei uns mit den Daten Ihres bestehenden Social-Media-Kontos zu registrieren, z. B. mit Ihrem Facebook-, Twitter- oder einem anderen Social-Media-Konto. Wenn Sie sich dafür entscheiden, sich auf diese Weise zu registrieren, erfassen wir die Daten, die im Abschnitt \"WIE VERARBEITEN WIR IHRE SOZIALEN LOGINS?\nAnwendungsdaten. Wenn Sie unsere Anwendung(en) nutzen, können wir auch die folgenden Informationen erfassen, wenn Sie uns den Zugang oder die Erlaubnis dazu erteilen:\n  - Geolokalisierungsdaten. Wir können Zugang oder die Erlaubnis anfordern, standortbezogene Informationen von Ihrem Mobilgerät zu verfolgen, entweder kontinuierlich oder während Sie unsere mobile(n) Anwendung(en) nutzen, um bestimmte standortbezogene Dienste anzubieten. Wenn Sie unseren Zugriff oder unsere Berechtigungen ändern möchten, können Sie dies in den Einstellungen Ihres Geräts tun.\n  - Push-Benachrichtigungen. Wir können Sie auffordern, Push-Benachrichtigungen über Ihr Konto oder bestimmte Funktionen der Anwendung(en) zu senden. Wenn Sie diese Art von Mitteilungen nicht erhalten möchten, können Sie sie in den Einstellungen Ihres Geräts deaktivieren.\nDiese Informationen werden in erster Linie benötigt, um die Sicherheit und den Betrieb unserer Anwendung(en) aufrechtzuerhalten, um Fehler zu beheben und für unsere internen Analysen und Berichte.\nAlle personenbezogenen Daten, die Sie uns zur Verfügung stellen, müssen wahrheitsgemäß, vollständig und genau sein, und Sie müssen uns über alle Änderungen dieser personenbezogenen Daten informieren.\nAutomatisch erfasste Informationen\n\nKurz gesagt: Einige Informationen - wie z. B. Ihre Internetprotokoll-Adresse (IP-Adresse) und/oder Browser- und Geräteeigenschaften - werden automatisch erfasst, wenn Sie unsere Dienste besuchen.\nWir erfassen automatisch bestimmte Informationen, wenn Sie die Dienste besuchen, nutzen oder durch sie navigieren. Diese Informationen geben keinen Aufschluss über Ihre Identität (wie z. B. Ihren Namen oder Ihre Kontaktdaten), können aber Geräte- und Nutzungsdaten enthalten, wie z. B. Ihre IP-Adresse, Browser- und Geräteeigenschaften, Betriebssystem, Spracheinstellungen, verweisende URLs, Gerätename, Land, Standort, Informationen darüber, wie und wann Sie unsere Dienste nutzen, und andere technische Informationen. Diese Informationen werden in erster Linie benötigt, um die Sicherheit und den Betrieb unserer Dienste aufrechtzuerhalten sowie für unsere internen Analyse- und Berichtszwecke.\n\nAus anderen Quellen erfasste Informationen\n\nKurz gesagt: Wir können in begrenztem Umfang Daten von öffentlichen Datenbanken, Marketingpartnern, Social-Media-Plattformen und anderen externen Quellen sammeln.\nUm unsere Fähigkeit zu verbessern, Ihnen relevante Marketing-, Angebots- und Serviceleistungen anzubieten und unsere Aufzeichnungen zu aktualisieren, können wir Informationen über Sie aus anderen Quellen erhalten, z. B. aus öffentlichen Datenbanken, gemeinsamen Marketingpartnern, Affiliate-Programmen, Datenanbietern, Social-Media-Plattformen und von anderen Dritten. Zu diesen Informationen gehören Postadressen, Berufsbezeichnungen, E-Mail-Adressen, Telefonnummern, Absichtsdaten (oder Daten zum Nutzerverhalten), Internetprotokolladressen (IP-Adressen), Social-Media-Profile, Social-Media-URLs und benutzerdefinierte Profile zum Zwecke der gezielten Werbung und Veranstaltungsförderung. Wenn Sie mit uns auf einer Social-Media-Plattform über Ihr Social-Media-Konto (z. B. Facebook oder Twitter) interagieren, erhalten wir personenbezogene Daten über Sie wie Ihren Namen, Ihre E-Mail-Adresse und Ihr Geschlecht. Alle personenbezogenen Daten, die wir von Ihrem Social-Media-Konto erfassen, hängen von den Datenschutzeinstellungen Ihres Social-Media-Kontos ab.",
  "HOW_DO_WE_PROCESS_YOUR_INFORMATION_PRIVACY_POLICY": "Wie verarbeiten wir Ihre Informationen?",
  "3_ITEM_PRIVACY_POLICY": "Kurz gesagt: Wir verarbeiten Ihre Daten, um unsere Dienste bereitzustellen, zu verbessern und zu verwalten, um mit Ihnen zu kommunizieren, um Sicherheit und Betrug vorzubeugen und um gesetzliche Vorschriften einzuhalten. Mit Ihrer Zustimmung können wir Ihre Daten auch für andere Zwecke verarbeiten.\\nJe nachdem, wie Sie mit unseren Diensten interagieren, verarbeiten wir Ihre personenbezogenen Daten aus verschiedenen Gründen, unter anderem:\\n  - Zur Erleichterung der Kontoerstellung und -authentifizierung und zur sonstigen Verwaltung von Benutzerkonten. Wir können Ihre Daten verarbeiten, damit Sie Ihr Konto erstellen und sich bei ihm anmelden können, und um Ihr Konto in Ordnung zu halten.\\n  - Um Feedback anzufordern. Wir können Ihre Daten verarbeiten, wenn dies erforderlich ist, um Sie um Feedback zu bitten und Sie über Ihre Nutzung unserer Dienste zu kontaktieren.\\n  - Um Ihnen Marketing- und Werbemitteilungen zu senden. Wir können die personenbezogenen Daten, die Sie uns übermitteln, für unsere Marketingzwecke verarbeiten, wenn dies mit Ihren Marketingpräferenzen übereinstimmt. Sie können sich jederzeit von unseren Marketing-E-Mails abmelden. Weitere Informationen finden Sie unter 'WAS SIND IHRE PRIVACY-RECHTE?' unten).\\n  - Um Ihnen gezielte Werbung zukommen zu lassen. Wir können Ihre Daten verarbeiten, um personalisierte Inhalte und Werbung zu entwickeln und anzuzeigen, die auf Ihre Interessen, Ihren Standort und mehr zugeschnitten sind.\\n  - Um unsere Dienste zu schützen. Wir können Ihre Daten im Rahmen unserer Bemühungen verarbeiten, unsere Dienste sicher zu halten, einschließlich der Überwachung und Verhinderung von Betrug.\\n  - Um Nutzungstrends zu erkennen. Wir können Informationen darüber verarbeiten, wie Sie unsere Dienste nutzen, um besser zu verstehen, wie sie genutzt werden, damit wir sie verbessern können.\\n  - Um die Wirksamkeit unserer Marketing- und Werbekampagnen zu ermitteln. Wir können Ihre Daten verarbeiten, um besser zu verstehen, wie wir Marketing- und Werbekampagnen anbieten können, die für Sie am relevantesten sind.\\n  - Zur Wahrung oder zum Schutz der lebenswichtigen Interessen einer Person. Wir können Ihre Daten verarbeiten, wenn dies zur Wahrung oder zum Schutz lebenswichtiger Interessen einer Person erforderlich ist, z. B. um Schaden abzuwenden.",
  "LEGAL_BASES_INFORMATION_PRIVACY_POLICY": "Auf welchen rechtlichen Grundlagen stützen wir uns bei der Verarbeitung Ihrer Informationen?",
  "4_ITEM_PRIVACY_POLICY": "Kurz gesagt: Wir verarbeiten Ihre personenbezogenen Daten nur dann, wenn wir glauben, dass es notwendig ist und wir einen gültigen rechtlichen Grund (d.h. eine Rechtsgrundlage) dafür haben, dies unter geltendem Recht zu tun, wie z.B. mit Ihrer Zustimmung, um Gesetze einzuhalten, um Ihnen Dienstleistungen zu erbringen, um unsere vertraglichen Verpflichtungen einzugehen oder zu erfüllen, um Ihre Rechte zu schützen oder um unsere legitimen Geschäftsinteressen zu erfüllen.\nWenn Sie sich in der EU oder im Vereinigten Königreich befinden, gilt dieser Abschnitt für Sie.\nDie Allgemeine Datenschutzverordnung (GDPR) und die britische GDPR verlangen von uns, die gültigen Rechtsgrundlagen zu erläutern, auf die wir uns stützen, um Ihre personenbezogenen Daten zu verarbeiten. So können wir uns auf die folgenden Rechtsgrundlagen stützen, um Ihre personenbezogenen Daten zu verarbeiten:\n\n  - Einwilligung. Wir können Ihre Daten verarbeiten, wenn Sie uns die Erlaubnis (d. h. Ihre Zustimmung) gegeben haben, Ihre personenbezogenen Daten für einen bestimmten Zweck zu verwenden. Sie können Ihre Einwilligung jederzeit widerrufen.\n  - Erfüllung eines Vertrags. Wir können Ihre personenbezogenen Daten verarbeiten, wenn wir der Meinung sind, dass dies notwendig ist, um unsere vertraglichen Verpflichtungen Ihnen gegenüber zu erfüllen, einschließlich der Bereitstellung unserer Dienste oder auf Ihre Anfrage hin, bevor wir einen Vertrag mit Ihnen abschließen.\n  - Berechtigte Interessen. Wir können Ihre Daten verarbeiten, wenn wir der Meinung sind, dass dies vernünftigerweise notwendig ist, um unsere legitimen Geschäftsinteressen zu erfüllen, und diese Interessen nicht Ihre Interessen und Grundrechte und -freiheiten überwiegen. Zum Beispiel können wir Ihre persönlichen Daten für einige der beschriebenen Zwecke verarbeiten, um:\n    - Senden von Informationen über Sonderangebote und Rabatte für unsere Produkte und Dienstleistungen\n    - Entwicklung und Anzeige personalisierter und relevanter Werbeinhalte für unsere Nutzer\n    - zu analysieren, wie unsere Dienste genutzt werden, damit wir sie verbessern können, um Nutzer zu binden und zu halten\n    - Unterstützung unserer Marketingaktivitäten\n    - Probleme zu diagnostizieren und/oder betrügerische Aktivitäten zu verhindern\n    - Verstehen, wie unsere Nutzer unsere Produkte und Dienste nutzen, damit wir die Nutzererfahrung verbessern können\n  - Gesetzliche Verpflichtungen. Wir können Ihre Daten verarbeiten, wenn wir der Meinung sind, dass dies zur Erfüllung unserer rechtlichen Verpflichtungen notwendig ist, z. B. um mit einer Strafverfolgungsbehörde oder einer Aufsichtsbehörde zu kooperieren, unsere gesetzlichen Rechte auszuüben oder zu verteidigen oder Ihre Daten als Beweismittel in einem Rechtsstreit, an dem wir beteiligt sind, offenzulegen.\n  - Wichtige Interessen. Wir können Ihre Daten verarbeiten, wenn wir glauben, dass dies zum Schutz Ihrer lebenswichtigen Interessen oder der lebenswichtigen Interessen eines Dritten erforderlich ist, z. B. in Situationen, in denen die Sicherheit einer Person bedroht ist.\nWenn Sie sich in Kanada befinden, gilt dieser Abschnitt für Sie.\nWir können Ihre Daten verarbeiten, wenn Sie uns die ausdrückliche Erlaubnis erteilt haben, Ihre personenbezogenen Daten für einen bestimmten Zweck zu verwenden (d. h. ausdrückliche Zustimmung), oder in Situationen, in denen Ihre Zustimmung abgeleitet werden kann (d. h. stillschweigende Zustimmung). Sie können Ihre Zustimmung jederzeit widerrufen. Klicken Sie hier, um mehr zu erfahren.\nIn einigen Ausnahmefällen kann es uns nach geltendem Recht rechtlich gestattet sein, Ihre Daten ohne Ihre Zustimmung zu verarbeiten, z. B.:\n  - Wenn die Erfassung eindeutig im Interesse einer Person liegt und die Zustimmung nicht rechtzeitig eingeholt werden kann\n  - Für Ermittlungen und zur Aufdeckung und Verhinderung von Betrug\n  - Für Geschäftstransaktionen, sofern bestimmte Bedingungen erfüllt sindWenn sie in einer Zeugenaussage enthalten sind und die Erhebung zur Beurteilung, Bearbeitung oder Regulierung eines Versicherungsanspruchs erforderlich ist\n  - Zur Identifizierung von verletzten, kranken oder verstorbenen Personen und zur Kommunikation mit den nächsten Angehörigen\n  - Wenn wir begründeten Anlass zu der Annahme haben, dass eine Person Opfer von finanziellem Missbrauch war, ist oder sein könnte\n  - Wenn vernünftigerweise zu erwarten ist, dass die Erhebung und Verwendung mit Zustimmung die Verfügbarkeit oder die Genauigkeit der Informationen beeinträchtigen würde, und die Erhebung für Zwecke im Zusammenhang mit der Untersuchung eines Vertragsbruchs oder eines Verstoßes gegen die Gesetze Kanadas oder einer Provinz angemessen ist\n  - wenn die Offenlegung erforderlich ist, um einer Vorladung, einem Durchsuchungsbefehl, einem Gerichtsbeschluss oder den Vorschriften des Gerichts über die Vorlage von Unterlagen nachzukommen\n  - wenn sie von einer Person im Rahmen ihrer Beschäftigung, ihres Geschäfts oder ihres Berufs erstellt wurden und die Sammlung mit den Zwecken, für die die Informationen erstellt wurden, in Einklang steht\n  - wenn die Sammlung ausschließlich zu journalistischen, künstlerischen oder literarischen Zwecken erfolgt\n  - wenn die Informationen öffentlich zugänglich sind und in den Vorschriften festgelegt sind",
  "SHARE_PERSONAL_INFORMATION_PRIVACY_POLICY": "Wann und mit wem teilen wir Ihre persönlichen Informationen?",
  "5_ITEM_PRIVACY_POLICY": "Kurz gesagt: Wir können Informationen in bestimmten, in diesem Abschnitt beschriebenen Situationen und/oder mit den folgenden Dritten teilen.\nEs kann sein, dass wir Ihre persönlichen Daten in den folgenden Situationen weitergeben müssen:\n  - Geschäftsübertragungen. Wir können Ihre Daten in Verbindung mit oder während der Verhandlungen über eine Fusion, den Verkauf von Unternehmensvermögen, eine Finanzierung oder die Übernahme unseres gesamten oder eines Teils unseres Unternehmens durch ein anderes Unternehmen weitergeben oder übertragen.\n  - Verbundene Unternehmen. Wir können Ihre Daten an unsere Tochtergesellschaften weitergeben; in diesem Fall verpflichten wir diese Tochtergesellschaften, diese Datenschutzerklärung einzuhalten. Zu den verbundenen Unternehmen gehören unsere Muttergesellschaft und alle Tochtergesellschaften, Joint-Venture-Partner oder andere Unternehmen, die wir kontrollieren oder die unter gemeinsamer Kontrolle mit uns stehen.\n  - Geschäftspartner. Wir können Ihre Daten an unsere Geschäftspartner weitergeben, um Ihnen bestimmte Produkte, Dienstleistungen oder Werbeaktionen anzubieten.",
  "THIRD_PARTY_WEBSITES_PRIVACY_POLICY": "Wie ist unsere Haltung zu Websites von Drittanbietern?",
  "6_ITEM_PRIVACY_POLICY": "Kurz gesagt: Wir sind nicht verantwortlich für die Sicherheit von Informationen, die Sie an Dritte weitergeben, die wir mit unseren Diensten verlinken oder die in unseren Diensten werben, aber nicht mit unseren Diensten verbunden sind.\nDie Dienste können Links zu Websites, Online-Diensten oder mobilen Anwendungen Dritter enthalten und/oder Werbung von Dritten, die nicht mit uns verbunden sind und die Links zu anderen Websites, Diensten oder Anwendungen enthalten können. Dementsprechend geben wir keine Garantie in Bezug auf diese Dritten, und wir haften nicht für Verluste oder Schäden, die durch die Nutzung solcher Websites, Dienste oder Anwendungen Dritter entstehen. Die Aufnahme eines Links zu einer Website, einem Dienst oder einer Anwendung eines Dritten bedeutet nicht, dass wir diese billigen. Wir können nicht für die Sicherheit und den Schutz von Daten garantieren, die Sie an Dritte weitergeben. Von Dritten gesammelte Daten werden von dieser Datenschutzerklärung nicht erfasst. Wir sind nicht verantwortlich für den Inhalt oder die Datenschutz- und Sicherheitspraktiken und -richtlinien von Dritten, einschließlich anderer Websites, Dienste oder Anwendungen, die mit den Diensten verlinkt sind. Sie sollten die Richtlinien solcher Dritter überprüfen und sich direkt an diese wenden, um Ihre Fragen zu beantworten.",
  "HOW_DO_WE_HANDLE_YOUR_SOCIAL_LOGINS_PRIVACY_POLICY": "Wie gehen wir mit Ihren sozialen Logins um?",
  "7_ITEM_PRIVACY_POLICY": "Kurz gesagt: Wenn Sie sich mit einem Social-Media-Konto bei unseren Diensten registrieren oder anmelden, haben wir möglicherweise Zugriff auf bestimmte Informationen über Sie.\nUnsere Dienste bieten Ihnen die Möglichkeit, sich mit den Daten Ihres Social-Media-Kontos eines Drittanbieters zu registrieren und anzumelden (z. B. mit Ihren Facebook- oder Twitter-Logins). Wenn Sie dies tun, erhalten wir von Ihrem Social-Media-Anbieter bestimmte Profilinformationen über Sie. Die Profilinformationen, die wir erhalten, können je nach Social-Media-Anbieter variieren, umfassen jedoch häufig Ihren Namen, Ihre E-Mail-Adresse, Ihre Freundesliste und Ihr Profilbild sowie andere Informationen, die Sie auf einer solchen Social-Media-Plattform öffentlich machen möchten.\nWir werden die erhaltenen Informationen nur für die Zwecke verwenden, die in dieser Datenschutzerklärung beschrieben sind oder die Ihnen auf andere Weise in den jeweiligen Diensten mitgeteilt werden. Bitte beachten Sie, dass wir keine Kontrolle über andere Verwendungen Ihrer personenbezogenen Daten durch den Drittanbieter sozialer Medien haben und nicht für diese verantwortlich sind. Wir empfehlen Ihnen, deren Datenschutzhinweise zu lesen, um zu verstehen, wie sie Ihre personenbezogenen Daten erfassen, verwenden und weitergeben, und wie Sie Ihre Datenschutzeinstellungen auf deren Websites und Apps festlegen können.",
  "HOW_LONG_DO_WE_KEEP_YOUR_INFORMATION_PRIVACY_POLICY": "Wie lange bewahren wir Ihre Informationen auf?",
  "8_ITEM_PRIVACY_POLICY": "Kurz gesagt: Wir bewahren Ihre Daten so lange auf, wie es für die Erfüllung der in dieser Datenschutzerklärung genannten Zwecke erforderlich ist, es sei denn, dies ist gesetzlich vorgeschrieben.\nWir bewahren Ihre personenbezogenen Daten nur so lange auf, wie es für die in dieser Datenschutzerklärung dargelegten Zwecke erforderlich ist, es sei denn, eine längere Aufbewahrungsfrist ist gesetzlich vorgeschrieben oder zulässig (z. B. aus steuerlichen, buchhalterischen oder anderen rechtlichen Gründen). Für keinen der in dieser Mitteilung genannten Zwecke ist es erforderlich, dass wir Ihre personenbezogenen Daten länger aufbewahren als für den Zeitraum, in dem die Nutzer ein Konto bei uns haben.\nWenn wir keine weitere legitime geschäftliche Notwendigkeit haben, Ihre personenbezogenen Daten zu verarbeiten, werden wir diese Daten entweder löschen oder anonymisieren, oder, falls dies nicht möglich ist (z. B. weil Ihre personenbezogenen Daten in Sicherungsarchiven gespeichert wurden), werden wir Ihre personenbezogenen Daten sicher aufbewahren und von jeder weiteren Verarbeitung isolieren, bis eine Löschung möglich ist.",
  "HOW_DO_WE_KEEP_YOUR_INFORMATION_SAFE_PRIVACY_POLICY": "Wie halten wir Ihre Informationen sicher?",
  "9_ITEM_PRIVACY_POLICY": "Kurz gesagt: Wir sind bestrebt, Ihre persönlichen Daten durch ein System von organisatorischen und technischen Sicherheitsmaßnahmen zu schützen.\nWir haben geeignete und angemessene technische und organisatorische Sicherheitsmaßnahmen getroffen, um die Sicherheit der von uns verarbeiteten personenbezogenen Daten zu schützen. Trotz unserer Sicherheitsvorkehrungen und Bemühungen, Ihre Daten zu schützen, kann jedoch keine elektronische Übertragung über das Internet oder Informationsspeicherungstechnologie zu 100 % sicher sein, so dass wir nicht versprechen oder garantieren können, dass Hacker, Cyberkriminelle oder andere unbefugte Dritte nicht in der Lage sind, unsere Sicherheit zu überwinden und Ihre Daten unrechtmäßig zu erfassen, darauf zuzugreifen, zu stehlen oder zu ändern. Obwohl wir unser Bestes tun, um Ihre persönlichen Daten zu schützen, erfolgt die Übertragung von persönlichen Daten zu und von unseren Diensten auf Ihr eigenes Risiko. Sie sollten nur innerhalb einer sicheren Umgebung auf die Dienste zugreifen.",
  "WHAT_ARE_YOUR_PRIVACY_RIGHTS_PRIVACY_POLICY": "Was sind Ihre Datenschutzrechte?",
  "10_ITEM_PRIVACY_POLICY": "Kurz gesagt: In einigen Regionen, z. B. im Europäischen Wirtschaftsraum (EWR), im Vereinigten Königreich (UK) und in Kanada, haben Sie Rechte, die Ihnen mehr Zugang zu und Kontrolle über Ihre persönlichen Daten ermöglichen. Sie können Ihr Konto jederzeit überprüfen, ändern oder kündigen.\nIn einigen Regionen (wie dem EWR, dem Vereinigten Königreich und Kanada) haben Sie nach den geltenden Datenschutzgesetzen bestimmte Rechte. Dazu gehören u. a. das Recht, (i) Zugang zu Ihren personenbezogenen Daten zu verlangen und eine Kopie davon zu erhalten, (ii) die Berichtigung oder Löschung zu verlangen, (iii) die Verarbeitung Ihrer personenbezogenen Daten einzuschränken und (iv) gegebenenfalls die Datenübertragbarkeit zu verlangen. Unter bestimmten Umständen haben Sie auch das Recht, der Verarbeitung Ihrer personenbezogenen Daten zu widersprechen. Sie können einen solchen Antrag stellen, indem Sie sich mit uns in Verbindung setzen, indem Sie die Kontaktdaten im Abschnitt \"WIE KÖNNEN SIE UNS ÜBER DIESEN HINWEIS KONTAKTIEREN?\nWir werden jeden Antrag in Übereinstimmung mit den geltenden Datenschutzgesetzen prüfen und entsprechend handeln.\nWenn Sie sich im EWR oder im Vereinigten Königreich befinden und der Meinung sind, dass wir Ihre personenbezogenen Daten unrechtmäßig verarbeiten, haben Sie außerdem das Recht, sich bei Ihrer örtlichen Datenschutzaufsichtsbehörde zu beschweren. Deren Kontaktdaten finden Sie hier: https://ec.europa.eu/justice/data-protection/bodies/authorities/index_en.htm.\nWenn Sie sich in der Schweiz befinden, finden Sie die Kontaktdaten der Datenschutzbehörden hier: https://www.edoeb.admin.ch/edoeb/en/home.html.\nRücknahme Ihrer Zustimmung: Wenn wir uns auf Ihre Einwilligung zur Verarbeitung Ihrer personenbezogenen Daten stützen, wobei es sich je nach geltendem Recht um eine ausdrückliche und/oder stillschweigende Einwilligung handeln kann, haben Sie das Recht, Ihre Einwilligung jederzeit zu widerrufen. Sie können Ihre Einwilligung jederzeit widerrufen, indem Sie uns über die im Abschnitt \"WIE KÖNNEN SIE UNS ÜBER DIESEN HINWEIS KONTAKTIEREN?\" unten angegebenen Kontaktdaten kontaktieren.\nBitte beachten Sie jedoch, dass dies weder die Rechtmäßigkeit der Verarbeitung vor dem Widerruf berührt, noch, sofern dies nach geltendem Recht zulässig ist, die Verarbeitung Ihrer personenbezogenen Daten, die auf der Grundlage anderer rechtmäßiger Verarbeitungsgründe als der Einwilligung erfolgt.\nAbbestellung von Marketing- und Werbemitteilungen: Sie können unsere Marketing- und Werbemitteilungen jederzeit abbestellen, indem Sie auf den Abmeldelink in den von uns gesendeten E-Mails klicken oder uns unter den im Abschnitt \"WIE KÖNNEN SIE UNS BETREFFEND DIESEM HINWEIS KONTAKTIEREN\" weiter unten angegebenen Kontaktdaten kontaktieren. Sie werden dann aus den Marketinglisten gestrichen. Wir können jedoch weiterhin mit Ihnen kommunizieren, z. B. um Ihnen dienstleistungsbezogene Nachrichten zu senden, die für die Verwaltung und Nutzung Ihres Kontos erforderlich sind, um auf Serviceanfragen zu reagieren oder für andere nicht-marketingbezogene Zwecke.\n\nKontoinformationen\n\nSie haben jederzeit die Möglichkeit, die Informationen in Ihrem Konto zu überprüfen oder zu ändern oder Ihr Konto zu kündigen:\nWenn Sie Ihr Konto kündigen möchten, werden wir Ihr Konto und Ihre Informationen aus unseren aktiven Datenbanken deaktivieren oder löschen. Es kann jedoch sein, dass wir einige Informationen in unseren Dateien aufbewahren, um Betrug zu verhindern, Probleme zu beheben, bei Untersuchungen zu helfen, unsere rechtlichen Bestimmungen durchzusetzen und/oder geltende rechtliche Anforderungen zu erfüllen.",
  "CONTROLS_FOR_DO_NOT_TRACK_FEATURES_PRIVACY_POLICY": "Steuerungsmöglichkeiten für Do-Not-Track-Funktionen",
  "11_ITEM_PRIVACY_POLICY": "Die meisten Webbrowser und einige mobile Betriebssysteme und Anwendungen enthalten eine \"Do-Not-Track\"-Funktion oder -Einstellung, die Sie aktivieren können, um zu signalisieren, dass Sie nicht möchten, dass Daten über Ihre Online-Browsing-Aktivitäten überwacht und gesammelt werden. Zum gegenwärtigen Zeitpunkt ist noch kein einheitlicher Technologiestandard für die Erkennung und Umsetzung von DNT-Signalen festgelegt worden. Daher reagieren wir derzeit nicht auf DNT-Browsersignale oder andere Mechanismen, die automatisch mitteilen, dass Sie nicht online verfolgt werden möchten. Sollte ein Standard für das Online-Tracking verabschiedet werden, den wir in Zukunft befolgen müssen, werden wir Sie in einer überarbeiteten Version dieses Datenschutzhinweises über diese Praxis informieren.",
  "CALIFORNIA_SPECIFIC_PRIVACY_RIGHTS_PRIVACY_POLICY": "Haben Kalifornier spezielle Datenschutzrechte?",
  "12_ITEM_PRIVACY_POLICY": "Kurz gesagt: Ja, wenn Sie in Kalifornien ansässig sind, werden Ihnen bestimmte Rechte in Bezug auf den Zugriff auf Ihre persönlichen Daten gewährt.\nCalifornia Civil Code Section 1798.83, auch bekannt als „Shine The Light“-Gesetz, erlaubt es unseren Benutzern, die in Kalifornien ansässig sind, einmal im Jahr und kostenlos Informationen über Kategorien personenbezogener Daten (falls vorhanden) von uns anzufordern und zu erhalten die für Direktmarketingzwecke an Dritte weitergegeben wurden, sowie die Namen und Adressen aller Dritten, mit denen wir im unmittelbar vorangegangenen Kalenderjahr personenbezogene Daten geteilt haben. Wenn Sie in Kalifornien ansässig sind und eine solche Anfrage stellen möchten, senden Sie Ihre Anfrage bitte schriftlich an uns unter Verwendung der unten angegebenen Kontaktinformationen.\nWenn Sie unter 18 Jahre alt sind, Ihren Wohnsitz in Kalifornien haben und ein registriertes Konto bei den Diensten haben, haben Sie das Recht, die Entfernung unerwünschter Daten zu verlangen, die Sie öffentlich in den Diensten veröffentlichen. Um die Entfernung solcher Daten zu beantragen, kontaktieren Sie uns bitte unter Verwendung der unten angegebenen Kontaktinformationen und geben Sie die mit Ihrem Konto verknüpfte E-Mail-Adresse und eine Erklärung an, dass Sie in Kalifornien wohnen. Wir werden sicherstellen, dass die Daten nicht öffentlich auf den Diensten angezeigt werden, aber bitte beachten Sie, dass die Daten möglicherweise nicht vollständig oder umfassend von allen unseren Systemen entfernt werden (z. B. Backups usw.).\n\nCCPA-Datenschutzhinweis\n\nDer California Code of Regulations definiert einen „Einwohner“ als:\n(1) jede Person, die sich zu anderen als vorübergehenden oder vorübergehenden Zwecken im Bundesstaat Kalifornien aufhält und\n(2) jede Person mit Wohnsitz im Bundesstaat Kalifornien, die sich für einen vorübergehenden oder vorübergehenden Zweck außerhalb des Bundesstaates Kalifornien aufhält\nAlle anderen Personen werden als „Nichtansässige“ definiert.\nWenn diese Definition von „Einwohner“ auf Sie zutrifft, müssen wir bestimmte Rechte und Pflichten in Bezug auf Ihre personenbezogenen Daten einhalten.\n\nWelche Kategorien personenbezogener Daten erfassen wir?\n\nWir haben in den letzten zwölf (12) Monaten die folgenden Kategorien personenbezogener Daten erfasst:\n\nKategorie: A. Identifikatoren\nBeispiele: Kontaktdaten wie richtiger Name, Alias, Postanschrift, Telefon- oder Handynummer, eindeutige persönliche Kennung, Online-Kennung, Internet Protocol-Adresse, E-Mail-Adresse und Kontoname\nGesammelt: NEIN\n\nKategorie: B. Kategorien personenbezogener Daten, die im kalifornischen Gesetz über Kundendaten aufgeführt sind\nBeispiele: Name, Kontaktinformationen, Ausbildung, Beschäftigung, beruflicher Werdegang und Finanzinformationen\nGesammelt: NEIN\n\nKategorie: C. Geschützte Klassifizierungsmerkmale nach kalifornischem oder Bundesrecht\nBeispiele: Geschlecht und Geburtsdatum\nGesammelt: NEIN\n\nKategorie: D. Handelsinformationen\nBeispiele: Transaktionsinformationen, Kaufhistorie, Finanzdetails und Zahlungsinformationen\nGesammelt: NEIN\n\nKategorie: E. Biometrische Informationen\nBeispiele: Fingerabdrücke und Stimmabdrücke\nGesammelt: NEIN\n\nKategorie: F. Internet oder andere ähnliche Netzwerkaktivitäten\nBeispiele: Browserverlauf, Suchverlauf, Online-Verhalten, Interessendaten und Interaktionen mit unseren und anderen Websites, Anwendungen, Systemen und Anzeigen\nGesammelt: NEIN\n\nKategorie: G. Geolokalisierungsdaten\nBeispiele: Gerätestandort\nGesammelt: NEIN\n\nKategorie: H. Audio-, elektronische, visuelle, thermische, olfaktorische oder ähnliche Informationen\nBeispiele: Bilder und Audio-, Video- oder Anrufaufzeichnungen, die im Zusammenhang mit unserer Geschäftstätigkeit erstellt wurden\nGesammelt: NEIN\n\nKategorie: I. Berufliche oder beschäftigungsbezogene Informationen\nBeispiele: Geschäftliche Kontaktdaten, um Ihnen unsere Dienstleistungen auf geschäftlicher Ebene oder Berufsbezeichnung, beruflicher Werdegang und berufliche Qualifikationen bereitzustellen, wenn Sie sich bei uns um eine Stelle bewerben\nGesammelt: NEIN\n\nKategorie: J. Bildungsinformationen\nBeispiele: Studentendatensätze und Verzeichnisinformationen\nGesammelt: NEIN\n\nKategorie: K. Rückschlüsse aus anderen personenbezogenen Daten\nBeispiele: Schlussfolgerungen, die aus den oben aufgeführten erfassten personenbezogenen Daten gezogen werden, um ein Profil oder eine Zusammenfassung zu erstellen, beispielsweise über die Vorlieben und Merkmale einer Person\nGesammelt: NEIN\n\nKategorie: L. Sensible persönliche Informationen\nBeispiele: -\nGesammelt: NEIN\n\nWir können auch andere personenbezogene Daten außerhalb dieser Kategorien erfassen, wenn Sie mit uns persönlich, online oder per Telefon oder Post im Zusammenhang mit Folgendem interagieren:\n   - Erhalten von Hilfe über unsere Kundensupportkanäle;\n   - Teilnahme an Kundenbefragungen oder Wettbewerben; Und\n   - Erleichterung bei der Bereitstellung unserer Dienste und zur Beantwortung Ihrer Anfragen.\n\nWie verwenden und teilen wir Ihre personenbezogenen Daten?\nWeitere Informationen über unsere Datenerhebungs- und Weitergabepraktiken finden Sie in dieser Datenschutzerklärung.\nSie können uns kontaktieren oder auf die Kontaktdaten am Ende dieses Dokuments verweisen.\nWenn Sie einen bevollmächtigten Vertreter beauftragen, um Ihr Widerrufsrecht auszuüben, können wir eine Anfrage ablehnen, wenn der bevollmächtigte Vertreter keinen Nachweis erbringt, dass er gültig bevollmächtigt wurde, in Ihrem Namen zu handeln.\nWerden Ihre Informationen mit anderen geteilt?\nWir können Ihre personenbezogenen Daten an unsere Dienstleister gemäß weitergeben zu einem schriftlichen Vertrag zwischen uns und jedem Dienstleister. Jeder Dienstanbieter ist ein gewinnorientiertes Unternehmen, das die Informationen in unserem Auftrag verarbeitet und dabei die gleichen strengen Datenschutzverpflichtungen befolgt, die vom CCPA vorgeschrieben werden.\nWir können Ihre personenbezogenen Daten für unsere eigenen Geschäftszwecke verwenden, z. B. um interne Forschung für die technologische Entwicklung und Demonstration durchzuführen. Dies gilt nicht als „Verkauf“ Ihrer personenbezogenen Daten.\nDer Einzelunternehmer Altymyshev Azamat hat in den vorangegangenen zwölf (12) Monaten keine personenbezogenen Daten für geschäftliche oder kommerzielle Zwecke an Dritte weitergegeben, verkauft oder weitergegeben. Der Einzelunternehmer Altymyshev Azamat wird in Zukunft keine personenbezogenen Daten von Website-Besuchern, Benutzern und anderen Verbrauchern verkaufen oder weitergeben.\nIhre Rechte in Bezug auf Ihre personenbezogenen Daten\nRecht auf Löschung der Daten – Antrag auf Löschung\nSie können die Löschung Ihrer personenbezogenen Daten verlangen. Wenn Sie uns auffordern, Ihre personenbezogenen Daten zu löschen, werden wir Ihrer Aufforderung nachkommen und Ihre personenbezogenen Daten löschen, vorbehaltlich bestimmter gesetzlich vorgesehener Ausnahmen, wie (aber nicht beschränkt auf) die Ausübung des Rechts auf freie Meinungsäußerung durch einen anderen Verbraucher , unsere Compliance-Anforderungen, die sich aus einer gesetzlichen Verpflichtung ergeben, oder jede Verarbeitung, die zum Schutz vor illegalen Aktivitäten erforderlich sein kann.\nRecht auf Information – Auskunftsersuchen\n\nAbhängig von den Umständen haben Sie das Recht, Folgendes zu erfahren:\n   - ob wir Ihre personenbezogenen Daten erheben und verwenden;\n   - die Kategorien personenbezogener Daten, die wir erheben;\n   - die Zwecke, für die die gesammelten personenbezogenen Daten verwendet werden; ob wir personenbezogene Daten an Dritte verkaufen oder weitergeben;\n   - die Kategorien personenbezogener Daten, die wir für geschäftliche Zwecke verkauft, geteilt oder offengelegt haben;\n   - die Kategorien von Dritten, an die die personenbezogenen Daten zu Geschäftszwecken verkauft, weitergegeben oder offengelegt wurden;\n   - der geschäftliche oder kommerzielle Zweck des Sammelns, Verkaufens oder Teilens personenbezogener Daten; Und\n   - die spezifischen personenbezogenen Daten, die wir über Sie gesammelt haben.\n  \nGemäß geltendem Recht sind wir nicht verpflichtet, Verbraucherinformationen bereitzustellen oder zu löschen, die als Antwort auf eine Verbraucheranfrage anonymisiert wurden, oder einzelne Daten erneut zu identifizieren, um eine Verbraucheranfrage zu überprüfen.\nRecht auf Nichtdiskriminierung bei der Ausübung der Datenschutzrechte eines Verbrauchers Wir werden Sie nicht diskriminieren, wenn Sie Ihre Datenschutzrechte ausüben. Recht auf Einschränkung der Nutzung und Offenlegung sensibler personenbezogener Daten\nWir verarbeiten keine sensiblen personenbezogenen Daten von Verbrauchern.\n\nÜberprüfungsprozess\nNach Erhalt Ihrer Anfrage müssen wir Ihre Identität überprüfen, um festzustellen, dass Sie dieselbe Person sind, über die wir die Informationen in unserem System haben. Diese Überprüfungsbemühungen erfordern, dass wir Sie um die Angabe von Informationen bitten, damit wir sie mit Informationen abgleichen können, die Sie uns zuvor bereitgestellt haben. Abhängig von der Art der von Ihnen übermittelten Anfrage können wir Sie beispielsweise bitten, bestimmte Informationen bereitzustellen, damit wir die von Ihnen bereitgestellten Informationen mit den bereits gespeicherten Informationen abgleichen können, oder wir können Sie über eine Kommunikationsmethode kontaktieren (z. B. Telefon oder E-Mail), die Sie uns zuvor mitgeteilt haben. Wir können auch andere Überprüfungsmethoden verwenden, wenn die Umstände dies erfordern.\nWir verwenden die in Ihrer Anfrage angegebenen personenbezogenen Daten nur zur Überprüfung Ihrer Identität oder Berechtigung, die Anfrage zu stellen. Soweit möglich vermeiden wir es, zusätzliche Informationen von Ihnen zu Überprüfungszwecken anzufordern. Wenn wir Ihre Identität jedoch nicht anhand der bereits von uns gespeicherten Informationen überprüfen können, können wir Sie bitten, zusätzliche Informationen zum Zwecke der Überprüfung Ihrer Identität und zu Sicherheits- oder Betrugspräventionszwecken bereitzustellen. Wir werden solche zusätzlich bereitgestellten Informationen löschen, sobald wir Ihre Überprüfung abgeschlossen haben.\n\nAndere Datenschutzrechte\n\n   - Sie können der Verarbeitung Ihrer personenbezogenen Daten widersprechen.\n   - Sie können die Berichtigung Ihrer personenbezogenen Daten verlangen, wenn diese falsch oder nicht mehr relevant sind, oder die Einschränkung der Verarbeitung der Informationen verlangen.\n   - Sie können einen bevollmächtigten Vertreter benennen, der in Ihrem Namen eine Anfrage gemäß dem CCPA stellt. Wir können eine Anfrage eines bevollmächtigten Vertreters ablehnen, der keinen Nachweis dafür vorlegt, dass er berechtigt ist, gemäß dem CCPA in Ihrem Namen zu handeln.\n   - Sie können verlangen, dass Sie sich vom zukünftigen Verkauf oder der Weitergabe Ihrer personenbezogenen Daten an Dritte abmelden. Nach Erhalt einer Opt-out-Anfrage werden wir der Anfrage so schnell wie möglich nachkommen, jedoch nicht später als fünfzehn (15) Tage ab dem Datum der Antragstellung.\n\nUm diese Rechte auszuüben, können Sie sich an uns wenden oder auf die Kontaktdaten am Ende dieses Dokuments verweisen. Wenn Sie eine Beschwerde darüber haben, wie wir mit Ihren Daten umgehen, würden wir uns freuen, von Ihnen zu hören.",
  "VIRGINIA_SPECIFIC_PRIVACY_RIGHTS_PRIVACY_POLICY": "Haben Virginia-Bewohner spezielle Datenschutzrechte?",
  "13_ITEM_PRIVACY_POLICY": "Kurz gesagt: Ja, wenn Sie Ihren Wohnsitz in Virginia haben, können Sie bestimmte Rechte in Bezug auf den Zugriff auf Ihre persönlichen Daten und deren Verwendung erhalten.\n\nVirginia CDPA Datenschutzhinweis\nGemäß dem Virginia Consumer Data Protection Act (CDPA):\n\"Verbraucher\" ist eine natürliche Person, die ihren Wohnsitz im Commonwealth hat und nur als Einzelperson oder im Haushalt handelt. Dies schließt keine natürliche Person ein, die in einem kommerziellen oder arbeitsrechtlichen Kontext handelt.\n\"Personenbezogene Daten\" sind alle Informationen, die mit einer identifizierten oder identifizierbaren natürlichen Person verknüpft sind oder vernünftigerweise verknüpft werden können. \"Personenbezogene Daten\" umfassen keine de-identifizierten Daten oder öffentlich zugängliche Informationen.\n\"Verkauf personenbezogener Daten\" bedeutet den Austausch personenbezogener Daten gegen eine finanzielle Gegenleistung.\nWenn diese Definition \"Verbraucher\" auf Sie zutrifft, müssen wir bestimmte Rechte und Pflichten in Bezug auf Ihre personenbezogenen Daten einhalten.\nDie Informationen, die wir über Sie sammeln, verwenden und weitergeben, variieren je nachdem, wie Sie mit dem Einzelunternehmer Altymyshev Azamat und unseren Diensten interagieren. Um mehr darüber zu erfahren, besuchen Sie bitte die folgenden Links:\n\n  - Persönliche Daten, die wir sammeln\n  - Wie wir Ihre persönlichen Daten verwenden\n  - Wann und an wen wir Ihre personenbezogenen Daten weitergeben\n  \nIhre Rechte in Bezug auf Ihre persönlichen Daten\n  - Recht auf Information darüber, ob wir Ihre personenbezogenen Daten verarbeiten oder nicht Recht auf Zugang zu Ihren personenbezogenen Daten\n  - Recht auf Berichtigung von Ungenauigkeiten in Ihren personenbezogenen Daten\n  - Recht, die Löschung Ihrer personenbezogenen Daten zu verlangen\n  - Recht, eine Kopie der personenbezogenen Daten zu erhalten, die Sie uns zuvor mitgeteilt haben\n  - Recht auf Widerspruch gegen die Verarbeitung Ihrer personenbezogenen Daten, wenn diese für gezielte Werbung, den Verkauf personenbezogener Daten oder für die Erstellung von Profilen zur Unterstützung von Entscheidungen, die rechtliche oder ähnlich bedeutende Auswirkungen haben, verwendet werden (\"Profiling\")\n\nEinzelunternehmer Altymyshev Azamat hat keine personenbezogenen Daten zu geschäftlichen oder kommerziellen Zwecken an Dritte verkauft. Der Einzelunternehmer Altymyshev Azamat wird auch in Zukunft keine personenbezogenen Daten von Website-Besuchern, Nutzern und anderen Verbrauchern verkaufen.\nMachen Sie von Ihren Rechten gemäß dem Virginia CDPA Gebrauch\nWeitere Informationen über unsere Praktiken der Datenerfassung und -weitergabe finden Sie in diesem\n\nSie können uns per E-Mail unter aza.alt.com@gmail.com oder über die Kontaktdaten am Ende dieses Dokuments kontaktieren.\n\nWenn Sie einen Bevollmächtigten mit der Wahrnehmung Ihrer Rechte beauftragen, können wir eine Anfrage ablehnen, wenn der Bevollmächtigte nicht nachweist, dass er gültig bevollmächtigt wurde, in Ihrem Namen zu handeln.\nÜberprüfungsverfahren\nWir können von Ihnen zusätzliche Informationen verlangen, die zur Überprüfung Ihres Antrags und des Antrags Ihres Verbrauchers erforderlich sind. Wenn Sie den Antrag über einen bevollmächtigten Vertreter einreichen, müssen wir möglicherweise zusätzliche Informationen einholen, um Ihre Identität zu überprüfen, bevor wir Ihren Antrag bearbeiten können.\nNach Erhalt Ihrer Anfrage werden wir diese unverzüglich, in jedem Fall aber innerhalb von fünfundvierzig (45) Tagen nach Erhalt beantworten. Die Beantwortungsfrist kann einmalig um fünfundvierzig (45) zusätzliche Tage verlängert werden, wenn dies vernünftigerweise erforderlich ist. Wir werden Sie über eine solche Verlängerung innerhalb der ersten 45-tägigen Antwortfrist informieren und den Grund für die Verlängerung angeben.\nRecht auf Widerspruch\nWenn wir es ablehnen, Ihre Anfrage zu bearbeiten, werden wir Sie über unsere Entscheidung und die Gründe dafür informieren. Wenn Sie gegen unsere Entscheidung Widerspruch einlegen möchten, senden Sie uns bitte eine E-Mail an aza.alt.com@gmail.com. Innerhalb von sechzig (60) Tagen nach Eingang eines Widerspruchs informieren wir Sie schriftlich über alle Maßnahmen, die wir als Reaktion auf den Widerspruch ergriffen oder nicht ergriffen haben, einschließlich einer schriftlichen Erläuterung der Gründe für diese Entscheidungen.",
  "DO_WE_MAKE_UPDATES_TO_THIS_NOTICE_PRIVACY_POLICY": "Aktualisieren wir diese Mitteilung?",
  "14_ITEM_PRIVACY_POLICY": "Kurz gesagt: Ja, wir werden diesen Hinweis bei Bedarf aktualisieren, um die einschlägigen Gesetze einzuhalten.\nWir können diesen Datenschutzhinweis von Zeit zu Zeit aktualisieren. Die aktualisierte Version wird durch ein aktualisiertes \"Überarbeitet\"-Datum gekennzeichnet, und die aktualisierte Version tritt in Kraft, sobald sie zugänglich ist. Wenn wir wesentliche Änderungen an diesem Datenschutzhinweis vornehmen, können wir Sie entweder durch einen gut sichtbaren Aushang über diese Änderungen informieren oder Ihnen direkt eine Benachrichtigung zusenden. Wir empfehlen Ihnen, diesen Datenschutzhinweis regelmäßig zu lesen, um sich darüber zu informieren, wie wir Ihre Daten schützen.",
  "HOW_CAN_YOU_CONTACT_US_ABOUT_THIS_NOTICE_PRIVACY_POLICY": "Wie können Sie uns bezüglich dieser Mitteilung kontaktieren?",
  "15_ITEM_PRIVACY_POLICY": "Wenn Sie Fragen oder Anmerkungen zu dieser Mitteilung haben, können Sie uns eine E-Mail an aza.alt.com@gmail.com oder per Post an folgende Adresse senden:\n\n  Einzelunternehmer Altymyshev Azamat\n  Junusalieva str, 74\n  Bischkek, Chuy 720005\n  Kirgisistan",
  "REVIEW_UPDATE_PRIVACY_POLICY": "Wie können Sie die von uns gesammelten Daten überprüfen, aktualisieren oder löschen?",
  "16_ITEM_PRIVACY_POLICY": "Je nach den in Ihrem Land geltenden Gesetzen haben Sie möglicherweise das Recht, Zugang zu den von uns erfassten personenbezogenen Daten zu verlangen, diese Daten zu ändern oder zu löschen.",
  "PRIVACY_POLICY_DESCRIPTION": "Diese Datenschutzerklärung für den Einzelunternehmer Altymyshev Azamat (\"Unternehmen\", \"wir\", \"uns\" oder \"unser\") beschreibt, wie und warum wir Ihre Daten erheben, speichern, nutzen und/oder weitergeben (\"verarbeiten\"), wenn Sie unsere Dienste (\"Dienste\") nutzen, z. B. wenn Sie:\n\n   - Herunterladen und Verwenden unserer mobilen Anwendung (TaskNinja) oder einer anderen Anwendung von uns, die einen Link zu dieser Datenschutzerklärung enthält\n   - mit uns auf andere Weise in Kontakt treten, einschließlich Vertrieb, Marketing oder Veranstaltungen\n\nHaben Sie Fragen oder Bedenken? Die Lektüre dieser Datenschutzerklärung wird Ihnen helfen, Ihre Rechte und Möglichkeiten zum Schutz Ihrer Daten zu verstehen. Wenn Sie mit unseren Richtlinien und Praktiken nicht einverstanden sind, nutzen Sie unsere Dienste bitte nicht. Sollten Sie noch Fragen oder Bedenken haben, kontaktieren Sie uns bitte unter aza.alt.com@gmail.com.",
  "ABOUT_US_SCREEN_TITLE": "Über uns",
  "LANGUAGES_SCREEN_TITLE": "Sprachen",
  "SETTINGS_SCREEN_TITLE": "Einstellungen",
  "LABELS_SCREEN_TITLE": "Etiketten",
  "THEME_SCREEN_TITLE": "Thema",
  "LAST_UPDATED": "Zuletzt aktualisiert",
  "DAILY": "Täglich",
  "WEEKLY": "Wöchentlich",
  "MONTHLY": "Monatlich",
  "YEARLY": "Jährlich",
  "NEVER": "Nie",
  "PURCHASE": "Kauf",
  "NOT_MUCH": "Noch nicht viel zu tun",
  "LETS_CREATE": "Erstellen wir eine Aufgabe",
  "SEARCH": "Suche",
  "NO_MATCHES": "Keine Übereinstimmungen",
  "COMPLETED": "Abgeschlossen",
  "OVERDUE": "Überfällig",
  "SIGN_IN": "Anmelden",
  "SIGN_UP": "Anmelden",
  "EMAIL_ADDRESS": "E-Mail-Adresse",
  "PASSWORD": "Passwort",
  "FORGOT_PASSWORD": "Passwort vergessen?",
  "CONFIRM_PASSWORD": "Passwort bestätigen",
  "CONTINUE": "Fortsetzen",
  "CONTINUE_WITH": "Weiter mit",
  "INVALID_EMAIL": "Ungültige E-Mail-Adresse",
  "EMAIL_TOO_SHORT": "E-Mail-Adresse ist zu kurz",
  "EMAIL_TOO_LONG": "E-Mail-Adresse ist zu lang",
  "EMAIL_REQUIRED": "E-Mail-Adresse ist erforderlich",
  "PASSWORD_TOO_SHORT": "Passwort ist zu kurz",
  "PASSWORD_TOO_LONG": "Passwort ist zu lang",
  "PASSWORD_REQUIRED": "Passwort ist erforderlich",
  "PASSWORDS_MUST_MATCH": "Passwörter müssen übereinstimmen",
  "CONFIRM_PASSWORD_REQUIRED": "Passwort bestätigen ist erforderlich",
  "FORGOT_PASSWORD_TITLE": "Passwort vergessen",
  "VERIFY_CODE_TITLE": "Code überprüfen",
  "RESET_PASSWORD_TITLE": "Passwort zurücksetzen",
  "FORGOT_PASSWORD_DESCRIPTION": "Geben Sie Ihre registrierte E-Mail-Adresse ein, und wir senden Ihnen einen Code zu. Sobald Sie den Code erhalten haben, geben Sie ihn auf dem nächsten Bildschirm ein, um mit dem Zurücksetzen Ihres Passworts fortzufahren.",
  "VERIFY_CODE_DESCRIPTION": "Bitte geben Sie den Code ein, den Sie in Ihrer E-Mail erhalten haben. So können wir Ihre Identität überprüfen und Ihnen helfen, Ihr Passwort zurückzusetzen.",
  "CHANGE_PASSWORD_DESCRIPTION": "Erstellen Sie nun ein neues Passwort für Ihr Konto.",
  "SEND_CODE": "Code senden",
  "VERIFY_CODE": "Code überprüfen",
  "RESET_PASSWORD": "Passwort zurücksetzen",
  "CANCEL": "Abbrechen",
  "BACK": "Zurück",
  "CODE": "Code",
  "BACK_TO_LOGIN": "Zurück zur Anmeldung",
  "CODE_TOO_SHORT": "Der Code ist zu kurz",
  "CODE_TOO_LONG": "Der Code ist zu lang",
  "CODE_REQUIRED": "Code ist erforderlich",
  "INVALID_EMAIL_OR_PASSWORD": "Ungültige E-Mail-Adresse oder Passwort",
  "USER_NOT_FOUND": "Benutzer nicht gefunden",
  "SOMETHING_WENT_WRONG": "Etwas ist schief gelaufen",
  "USER_ALREADY_EXISTS": "Benutzer existiert bereits",
  "ACCOUNT": "Konto",
  "FULLNAME": "Vollständiger Name",
  "LOGOUT": "Ausloggen",
  "SAVE": "Speichern",
  "SET_PASSWORD": "Passwort festlegen",
  "CHANGE_PASSWORD": "Passwort ändern",
  "CURRENT_PASSWORD": "Aktuelles Passwort",
  "DELETE_ACCOUNT": "Konto löschen",
  "CONFIRM_DELETE_ACCOUNT": "Sie sind im Begriff, Ihr Konto endgültig zu löschen. Diese Aktion ist IRREVERSIBEL. Alle Ihre persönlichen Daten und Einstellungen werden vollständig gelöscht und können NICHT wiederhergestellt werden. Wenn Sie sich sicher sind, fahren Sie bitte fort. Andernfalls können Sie den Vorgang abbrechen und Ihr Konto bleibt aktiv.",
  "SECOND_CONFIRM_DELETE_ACCOUNT": "Sind Sie absolut sicher, dass Sie Ihr Konto löschen möchten?"
}
