{
  "ADD_QUICK_TASK": "Añadir tarea rápida",
  "HIDE_DAY": "Ocultar",
  "SHOW_DAY": "Mostrar",
  "NAME_INPUT_PLACEHOLDER": "Título de la tarea",
  "CANCEL_BUTTON": "Cancelar",
  "CLOSE_BUTTON": "Cerrar",
  "CREATE_BUTTON": "Crear",
  "CREATE": "Crear",
  "EDIT": "Editar",
  "TASK": "tarea",
  "DESCRIPTION_INPUT_PLACEHOLDER": "Descripción",
  "REPEAT": "Repetir",
  "PRIORITY": "Prioridad",
  "DATE_INPUT_LABEL": "Fecha *",
  "DATE_INPUT_PLACEHOLDER": "Elegir fecha",
  "UNSCHEDULED": "No planificado",
  "UPCOMING": "Próximos",
  "LABELS": "Etiquetas",
  "TODAY": "Hoy",
  "DASHBOARD": "Tablero",
  "TOMORROW": "Mañana",
  "THIS_WEEKEND": "Este fin de semana",
  "NEXT_WEEKEND": "Próximo fin de semana",
  "NO_DATE": "Sin fecha",
  "DUE_TIME": "Añadir hora",
  "DUE_DATE": "Fecha de vencimiento",
  "START_TIME_INPUT_LABEL": "Hora de inicio",
  "CHOOSE_DATE_INPUT_PLACEHOLDER": "Elegir fecha",
  "END_TIME_INPUT_LABEL": "Hora de finalización",
  "ADD_BUTTON": "Añadir",
  "LANGUAGE": "Idioma",
  "THEME": "Tema",
  "APP_ICON": "Icono de la aplicación",
  "CONTACT_US": "Contáctenos",
  "RATE_US": "Califícanos",
  "ABOUT_US": "Sobre nosotros",
  "NOTIFICATIONS": "Notificaciones",
  "CREATE_A_LABEL": "Crear una etiqueta",
  "LABEL_LIMIT": "Límite de etiquetas",
  "TOTAL_LABELS": "Etiquetas totales",
  "SELECT_LABELS": "Seleccionar etiquetas",
  "SELECT_MONTH": "Seleccionar mes",
  "SUBMIT_TITLE": "Enviar",
  "A_LABEL": "una etiqueta",
  "LABEL_NAME_INPUT_PLACEHOLDER": "Nombre de etiqueta",
  "LABEL_COLOR_ERROR": "El color de la etiqueta no puede ser blanco",
  "CONFIRM_MODAL_DELETE": "Eliminar",
  "SELECT_COLOR": "Seleccionar color",
  "DARK_THEME": "Tema oscuro",
  "LIGHT_THEME": "Tema claro",
  "SYSTEM_THEME": "Tema del sistema",
  "ABOUT_US_TITLE": "Simplificar. Organizar. Conquistar.",
  "ABOUT_US_DESCRIPTION_PART_ONE": "Lumos Engineering es una empresa de desarrollo de software dedicada a la creación de aplicaciones innovadoras y fáciles de usar. Nuestro objetivo es hacer que la tecnología funcione para ti, no al revés. Por eso estamos emocionados de presentar Task ninja, nuestra nueva aplicación de lista de tareas que combina perfectamente funcionalidad y diseño.",
  "ABOUT_US_DESCRIPTION_PART_TWO": "En Lumos Engineering, creemos que la productividad debe ser simple y accesible. Por eso diseñamos Tracker para que sea fácil de usar y visualmente atractivo. Con su interfaz limpia e intuitiva, Tracker facilita el seguimiento de tus tareas, plazos y tareas diarias. Ya sea en el trabajo, en casa o en movimiento, Tracker siempre está contigo, ayudándote a mantenerte organizado y en la cima de tu juego.",
  "PRIVACY_POLICY": "Política de privacidad",
  "TERMS_OF_USE": "Condiciones de uso",
  "LAST_UPDATED_TERMS_OF_USE": "6 de marzo de 2023",
  "AGREEMENT_TO_OUR_LEGAL_TERMS_TERMS_OF_USE": "Acuerdo con nuestros términos legales",
  "0_ITEM_TERMS_OF_USE": "Somos el empresario individual Altymyshev Azamat, haciendo negocios como Lumos Engineering ('Empresa', 'nosotros', 'nos', 'nuestro'), una empresa registrada en Kirguistán en 5-md, 58-35, Bishkek, Chuy 720000.\nOperamos la aplicación móvil Task ninja (la 'App'), así como cualquier otro producto y servicio relacionado que haga referencia o enlace a estos términos legales (los 'Términos Legales') (colectivamente, los 'Servicios').\n\nPuede ponerse en contacto con nosotros por teléfono en el +996559773283, por correo electrónico en aza.alt.com@gmail.com, o por correo postal a Junusalieva str, 74, Bishkek, Chuy 720005, Kirguistán.\n\nLas presentes Condiciones Legales constituyen un acuerdo jurídicamente vinculante celebrado entre usted, ya sea personalmente o en nombre de una entidad ('usted'), y el empresario individual Altymyshev Azamat, en relación con su acceso y uso de los Servicios. Usted acepta que, al acceder a los Servicios, ha leído, comprendido y aceptado quedar vinculado por todas estas Condiciones Legales. SI NO ESTÁ DE ACUERDO CON TODOS ESTOS TÉRMINOS LEGALES, SE LE PROHÍBE EXPRESAMENTE EL USO DE LOS SERVICIOS Y DEBE INTERRUMPIR SU USO INMEDIATAMENTE.\n\nLos términos y condiciones o documentos complementarios que puedan publicarse en los Servicios de vez en cuando se incorporan aquí expresamente por referencia. Nos reservamos el derecho, a nuestra entera discreción, de realizar cambios o modificaciones en estas Condiciones Legales de vez en cuando. Le avisaremos de cualquier cambio actualizando la fecha de 'Última actualización' de estas Condiciones legales, y usted renuncia a cualquier derecho a recibir un aviso específico de cada uno de dichos cambios. Es su responsabilidad revisar periódicamente estas Condiciones Legales para mantenerse informado de las actualizaciones. Usted estará sujeto a, y se considerará que ha sido informado de y que ha aceptado, los cambios en cualquiera de las Condiciones Legales revisadas por su uso continuado de los Servicios después de la fecha en que se publiquen dichas Condiciones Legales revisadas.\n\nTodos los usuarios que sean menores de edad en la jurisdicción en la que residen (generalmente menores de 18 años) deben tener el permiso de sus padres o tutores y estar supervisados directamente por ellos para utilizar los Servicios. Si usted es menor de edad, debe pedir a sus padres o tutores que lean y acepten estas Condiciones Legales antes de utilizar los Servicios.\nLe recomendamos que imprima una copia de estas Condiciones Legales para su archivo.",
  "TABLE_OF_CONTENTS_TERMS_OF_USE": "Tabla de contenido",
  "1_ITEM_TERMS_OF_USE": "1. NUESTROS SERVICIOS\n2. DERECHOS DE PROPIEDAD INTELECTUAL 3. DECLARACIONES DEL USUARIO\n4. PRODUCTOS\n5. COMPRAS Y PAGOS\n6. POLÍTICA DE DEVOLUCIONES\n7. ACTIVIDADES PROHIBIDAS\n8. CONTRIBUCIONES GENERADAS POR LOS USUARIOS 9. LICENCIA DE CONTRIBUCIÓN\n10. LICENCIA DE APLICACIÓN MÓVIL\n11. ANUNCIANTES\n12. GESTIÓN DE SERVICIOS\n13. POLÍTICA DE PRIVACIDAD\n14. PLAZO Y RESCISIÓN\n15. MODIFICACIONES E INTERRUPCIONES\n16. DERECHO APLICABLE\n17. RESOLUCIÓN DE LITIGIOS\n18. CORRECCIONES\n19. AVISO LEGAL\n20. LIMITACIONES DE RESPONSABILIDAD\n21. INDEMNIZACIÓN\n22. DATOS DEL USUARIO\n23. 23. COMUNICACIONES, TRANSACCIONES Y FIRMAS ELECTRÓNICAS USUARIOS Y RESIDENTES DE CALIFORNIA\n25. VARIOS\n26. CONTACTO",
  "OUR_SERVICES_TERMS_OF_USE": "Nuestros servicios",
  "2_ITEM_TERMS_OF_USE": "La información proporcionada al utilizar los Servicios no está destinada a ser distribuida ni utilizada por ninguna persona o entidad en ninguna jurisdicción o país en el que dicha distribución o uso sea contrario a la ley o a la normativa o que nos someta a algún requisito de registro en dicha jurisdicción o país. Por consiguiente, las personas que decidan acceder a los Servicios desde otros lugares lo harán por iniciativa propia y serán las únicas responsables del cumplimiento de la legislación local, en la medida en que ésta sea aplicable.\n\nLos Servicios no están adaptados para cumplir las normativas específicas del sector (Ley de Portabilidad y Responsabilidad de los Seguros Médicos (HIPAA), Ley Federal de Gestión de la Seguridad de la Información (FISMA), etc.), por lo que si sus interacciones estuvieran sujetas a dichas leyes, no podrá utilizar los Servicios. No podrá utilizar los Servicios de forma que infrinja la Ley Gramm-Leach-Bliley (GLBA).",
  "INTELLECTUAL_PROPERTY_RIGHTS_TERMS_OF_USE": "Derechos de propiedad intelectual",
  "3_ITEM_TERMS_OF_USE": "Nuestra propiedad intelectual\n\nSomos los propietarios o los licenciatarios de todos los derechos de propiedad intelectual de nuestros Servicios, incluido todo el código fuente, bases de datos, funcionalidad, software, diseños de sitios web, audio, vídeo, texto, fotografías y gráficos de los Servicios (colectivamente, el 'Contenido'), así como las marcas comerciales, marcas de servicio y logotipos que contienen (las 'Marcas').\n\nNuestros Contenidos y Marcas están protegidos por las leyes de propiedad intelectual y marcas registradas (y otros derechos de propiedad intelectual y leyes de competencia desleal) y tratados en los Estados Unidos y en todo el mundo.\n\nEl Contenido y las Marcas se proporcionan en o a través de los Servicios 'TAL CUAL' para su uso personal y no comercial o para fines empresariales internos exclusivamente.\n\nUso de nuestros Servicios\n\nSujeto al cumplimiento por su parte de las presentes Condiciones Legales, incluida la sección 'ACTIVIDADES PROHIBIDAS' que figura a continuación, le concedemos una licencia no exclusiva, intransferible y revocable para:\n\n  - acceder a los Servicios; y\n  - descargar o imprimir una copia de cualquier parte del Contenido a la que haya accedido correctamente.\n\núnicamente para su uso personal, no comercial o con fines empresariales internos.\n\nSalvo lo dispuesto en esta sección o en cualquier otra parte de nuestras Condiciones Legales, ninguna parte de los Servicios ni ningún Contenido o Marca podrán copiarse, reproducirse, agregarse, republicarse, cargarse, enviarse, mostrarse públicamente, codificarse, traducirse, transmitirse, distribuirse, venderse, licenciarse o explotarse de cualquier otro modo con fines comerciales, sin nuestro permiso expreso previo por escrito.\n\nSi desea hacer un uso de los Servicios, Contenidos o Marcas distinto del establecido en esta sección o en cualquier otra parte de nuestras Condiciones Legales, dirija su solicitud a: aza.alt.com@gmail.com. Si alguna vez le concedemos el permiso para publicar, reproducir o mostrar públicamente cualquier parte de nuestros Servicios o Contenidos, deberá identificarnos como propietarios o licenciantes de los Servicios, Contenidos o Marcas y asegurarse de que cualquier aviso de copyright o propiedad aparezca o sea visible al publicar, reproducir o mostrar nuestros Contenidos.\n\nNos reservamos todos los derechos no concedidos expresamente a usted sobre los Servicios, Contenidos y Marcas.\n\nCualquier infracción de estos Derechos de Propiedad Intelectual constituirá una infracción material de nuestras Condiciones Legales y su derecho a utilizar nuestros Servicios terminará inmediatamente.\n\nSus envíos\n\nRevise detenidamente esta sección y la sección 'ACTIVIDADES PROHIBIDAS' antes de utilizar nuestros Servicios para comprender (a) los derechos que nos otorga y (b) las obligaciones que tiene cuando publica o carga cualquier contenido a través de los Servicios.\n\nEnvíos: Al enviarnos directamente cualquier pregunta, comentario, sugerencia, idea, opinión u otra información sobre los Servicios ('Envíos'), usted acepta cedernos todos los derechos de propiedad intelectual sobre dicho Envío. Usted acepta que seremos propietarios de este Envío y tendremos derecho a su uso y difusión sin restricciones para cualquier fin lícito, comercial o de otro tipo, sin reconocimiento o compensación para usted.\n\nUsted es responsable de lo que publica o carga: Al enviarnos Envíos a través de cualquier parte de los Servicios usted:\n\n  - confirma que ha leído y está de acuerdo con nuestras 'ACTIVIDADES PROHIBIDAS' y no enviará, publicará, cargará o transmitirá a través de los Servicios ningún Envío que sea ilegal, acosador, odioso, dañino, difamatorio, obsceno, intimidatorio, abusivo, discriminatorio, amenazante para cualquier persona o grupo, sexualmente explícito, falso, inexacto, engañoso o engañoso;\n  - en la medida en que lo permita la legislación aplicable, renunciar a todos y cada uno de los derechos morales sobre dichos Envíos;\n  - garantizar que cualquiera de los Contenidos son originales suyos o que usted tiene los derechos y licencias necesarios para enviar dichos Contenidos y que tiene plena autoridad para concedernos los derechos antes mencionados en relación con sus Contenidos; y\n  - garantiza y declara que sus Envíos no constituyen información confidencial.\n\nUsted es el único responsable de sus Envíos y acepta expresamente reembolsarnos todas y cada una de las pérdidas que podamos sufrir debido a su incumplimiento de (a) esta sección, (b) los derechos de propiedad intelectual de terceros, o (c) la legislación aplicable.\n",
  "USER_REPRESENTATIONS_TERMS_OF_USE": "Representaciones del usuario",
  "4_ITEM_TERMS_OF_USE": "Al utilizar los Servicios, usted declara y garantiza que: (1) tiene capacidad legal y se compromete a cumplir las presentes Condiciones Legales; (2) no es menor de edad en la jurisdicción en la que reside, o si es menor, ha recibido permiso paterno para utilizar los Servicios; (3) no accederá a los Servicios a través de medios automatizados o no humanos, ya sea a través de un bot, script o de otro modo; (4) no utilizará los Servicios para ningún propósito ilegal o no autorizado; y (5) su uso de los Servicios no violará ninguna ley o regulación aplicable.\n\nSi proporciona cualquier información falsa, inexacta, no actualizada o incompleta, tenemos derecho a suspender o cancelar su cuenta y rechazar cualquier uso actual o futuro de los Servicios (o cualquier parte de los mismos).",
  "PRODUCTS_TERMS_OF_USE": "Productos",
  "5_ITEM_TERMS_OF_USE": "Todos los productos están sujetos a disponibilidad. Nos reservamos el derecho a retirar cualquier producto en cualquier momento y por cualquier motivo. Los precios de todos los productos están sujetos a cambios.",
  "PURCHASES_AND_PAYMENT_TERMS_OF_USE": "Compras y pago",
  "6_ITEM_TERMS_OF_USE": "Nous acceptons les modes de paiement suivants :\n\n  - Visa\n  - Mastercard - Apple Pay\n  \nVous acceptez de fournir des informations d'achat et de compte actuelles, complètes et exactes pour tous les achats effectués via les Services. Vous acceptez également de mettre à jour rapidement les informations relatives au compte et au paiement, y compris l'adresse électronique, le mode de paiement et la date d'expiration de la carte de paiement, afin que nous puissions effectuer vos transactions et vous contacter si nécessaire. La taxe sur les ventes sera ajoutée au prix des achats si nous le jugeons nécessaire. Nous pouvons modifier les prix à tout moment. Tous les paiements sont effectués en dollars américains.\n\nVous acceptez de payer tous les frais aux prix alors en vigueur pour vos achats et tous les frais d'expédition applicables, et vous nous autorisez à débiter votre fournisseur de paiement choisi pour tous ces montants lors de la passation de votre commande. Si votre commande fait l'objet de frais récurrents, vous consentez à ce que nous débitions votre mode de paiement de manière récurrente, sans avoir besoin de votre accord préalable pour chaque frais récurrent, jusqu'à ce que vous annuliez la commande concernée. Nous nous réservons le droit de corriger toute erreur de prix, même si nous avons déjà demandé ou reçu le paiement.\n\nNous nous réservons le droit de refuser toute commande passée par l'intermédiaire des services. Nous pouvons, à notre seule discrétion, limiter ou annuler les quantités achetées par personne, par ménage ou par commande. Ces restrictions peuvent inclure des commandes passées par ou sous le même compte client, la même méthode de paiement, et/ou des commandes utilisant la même adresse de facturation ou de livraison. Nous nous réservons le droit de limiter ou d'interdire les commandes qui, à notre seule discrétion, semblent être passées par des concessionnaires, des revendeurs ou des distributeurs.",
  "REFUNDS_POLICY_TERMS_OF_USE": "Política de reembolso",
  "7_ITEM_TERMS_OF_USE": "Todas las ventas son definitivas y no se efectuarán reembolsos.",
  "PROHIBITED_ACTIVITIES_TERMS_OF_USE": "Actividades Prohibidas",
  "8_ITEM_TERMS_OF_USE": "No podrá acceder a los Servicios ni utilizarlos para fines distintos de aquellos para los que los ponemos a su disposición. Los Servicios no pueden utilizarse en relación con ninguna actividad comercial, salvo aquellas que estén específicamente respaldadas o aprobadas por nosotros.\n\nComo usuario de los Servicios, usted se compromete a no:\n\nRecuperar sistemáticamente datos u otros contenidos de los Servicios para crear o compilar, directa o indirectamente, una colección, compilación, base de datos o directorio sin nuestro permiso por escrito.\nEngañarnos, defraudarnos o engañarnos a nosotros y a otros usuarios, especialmente en cualquier intento de obtener información confidencial de la cuenta, como contraseñas de usuario.\nEludir, desactivar o interferir de cualquier otro modo con las funciones de los Servicios relacionadas con la seguridad, incluidas las funciones que impiden o restringen el uso o la copia de cualquier Contenido o que aplican limitaciones al uso de los Servicios y/o del Contenido incluido en los mismos.\nDesprestigiar, empañar o perjudicar de cualquier otro modo, en nuestra opinión, a nosotros y/o a los Servicios. Utilizar cualquier información obtenida de los Servicios para acosar, abusar o dañar a otra persona.\nHacer un uso indebido de nuestros servicios de apoyo o presentar informes falsos de abuso o mala conducta.\nUtilizar los Servicios de forma contraria a las leyes o normativas aplicables.\nParticipar en la creación no autorizada de marcos o enlaces a los Servicios.\nCargar o transmitir (o intentar cargar o transmitir) virus, troyanos u otro material, incluido el uso excesivo de mayúsculas y el spam (publicación continua de texto repetitivo), que interfiera en el uso y disfrute ininterrumpido de los Servicios por cualquiera de las partes o que modifique, deteriore, perturbe, altere o interfiera en el uso, las características, las funciones, el funcionamiento o el mantenimiento de los Servicios.\nParticipar en cualquier uso automatizado del sistema, como el uso de secuencias de comandos para enviar comentarios o mensajes, o el uso de cualquier minería de datos, robots o herramientas similares de recopilación y extracción de datos.\nEliminar el aviso de copyright u otros derechos de propiedad de cualquier Contenido. Intentar suplantar a otro usuario o persona o utilizar el nombre de usuario de otro usuario.\nCargar o transmitir (o intentar cargar o transmitir) cualquier material que actúe como mecanismo pasivo o activo de recopilación o transmisión de información, incluidos, entre otros, formatos de intercambio de gráficos claros ('gifs'), píxeles 1×1, web bugs, cookies u otros dispositivos similares (a veces denominados 'spyware' o 'mecanismos de recopilación pasiva' o 'pcms').\nInterferir, interrumpir o crear una carga indebida en los Servicios o en las redes o servicios conectados a los Servicios.\nAcosar, molestar, intimidar o amenazar a cualquiera de nuestros empleados o agentes encargados de proporcionarle cualquier parte de los Servicios.\nIntentar eludir cualquier medida de los Servicios diseñada para impedir o restringir el acceso a los Servicios, o a cualquier parte de los Servicios.\nCopiar o adaptar el software de los Servicios, incluidos, entre otros, Flash, PHP, HTML, JavaScript u otros códigos.\nSalvo en la medida en que lo permita la legislación aplicable, descifrar, descompilar, desensamblar o aplicar ingeniería inversa a cualquiera de los programas informáticos que componen o forman parte de algún modo de los Servicios.\nSalvo que pueda ser el resultado del uso de un motor de búsqueda estándar o de un navegador de Internet, utilizar, lanzar, desarrollar o distribuir cualquier sistema automatizado, incluyendo, sin limitación, cualquier araña, robot, utilidad de engaño, raspador o lector fuera de línea que acceda a los Servicios, o utilizar o lanzar cualquier script u otro software no autorizado.\nUtilizar un agente de compras o de compras para realizar compras en los Servicios. Hacer cualquier uso no autorizado de los Servicios, incluida la recopilación de nombres de usuario y/o direcciones de correo electrónico de usuarios por medios electrónicos o de otro tipo con el fin de enviar correo electrónico no solicitado, o crear cuentas de usuario por medios automatizados o bajo falsos pretextos.\nUtilizar los Servicios como parte de cualquier esfuerzo para competir con nosotros o utilizar de cualquier otro modo los Servicios y/o el Contenido para cualquier esfuerzo generador de ingresos o empresa comercial.\nVender o transferir de cualquier otro modo su perfil.\nUtilizar los Servicios para anunciar u ofrecer la venta de bienes y servicios.",
  "USER_GENERATED_CONTRIBUTIONS_TERMS_OF_USE": "Contribuciones generadas por el usuario",
  "9_ITEM_TERMS_OF_USE": "Los Servicios no ofrecen a los usuarios la posibilidad de enviar o publicar contenidos.",
  "CONTRIBUTION_LICENSE_TERMS_OF_USE": "Licencia de contribución",
  "10_ITEM_TERMS_OF_USE": "Usted y los Servicios aceptan que podamos acceder, almacenar, procesar y utilizar cualquier información y datos personales que nos proporcione y sus elecciones (incluida la configuración).\n\nAl enviar sugerencias u otros comentarios sobre los Servicios, usted acepta que podamos utilizar y compartir dichos comentarios para cualquier fin sin compensación para usted.",
  "MOBILE_APPLICATION_LICENSE_TERMS_OF_USE": "Licencia de aplicación móvil",
  "11_ITEM_TERMS_OF_USE": "Licencia de uso\n\nSi accede a los Servicios a través de la App, le concedemos un derecho revocable, no exclusivo, intransferible y limitado para instalar y utilizar la App en dispositivos electrónicos inalámbricos de su propiedad o bajo su control, y para acceder y utilizar la App en dichos dispositivos estrictamente de acuerdo con los términos y condiciones de esta licencia de aplicación móvil contenida en las presentes Condiciones Legales. Usted no podrá: (1) salvo que lo permita la legislación aplicable, descompilar, realizar ingeniería inversa, desensamblar, intentar obtener el código fuente o descifrar la App; (2) realizar cualquier modificación, adaptación, mejora, ampliación, traducción o trabajo derivado de la App; (3) infringir cualquier ley, norma o reglamento aplicable en relación con su acceso o uso de la App; (4) eliminar, alterar u ocultar cualquier aviso de propiedad (incluido cualquier aviso de derechos de autor o marca comercial) publicado por nosotros o por los licenciantes de la App; (5) utilizar la App para cualquier actividad generadora de ingresos, empresa comercial u otro fin para el que no haya sido diseñada o pensada; (6) poner la App a disposición a través de una red u otro entorno que permita el acceso o uso por parte de múltiples dispositivos o usuarios al mismo tiempo; (7) utilizar la App para crear un producto, servicio o software que, directa o indirectamente, compita con la App o la sustituya de algún modo (8) utilizar la App para enviar consultas automatizadas a cualquier sitio web o para enviar cualquier correo electrónico comercial no solicitado; o (9) utilizar cualquier información propietaria o cualquiera de nuestras interfaces o nuestra otra propiedad intelectual en el diseño, desarrollo, fabricación, licencia o distribución de cualquier aplicación, accesorio o dispositivo para su uso con la App.\n\n  Dispositivos Apple y Android\n  \nLos siguientes términos se aplican cuando usted utiliza la App obtenida de Apple Store o Google Play (cada uno de ellos un 'Distribuidor de Apps') para acceder a los Servicios: (1) la licencia que se le concede para nuestra App se limita a una licencia intransferible para utilizar la aplicación en un dispositivo que utilice los sistemas operativos Apple iOS o Android, según corresponda, y de conformidad con las normas de uso establecidas en las condiciones de servicio del Distribuidor de Apps aplicable; (2) nosotros somos responsables de prestar cualquier servicio de mantenimiento y asistencia con respecto a la Aplicación, tal y como se especifica en los términos y condiciones de esta licencia de aplicación móvil contenidos en las presentes Condiciones Legales o de cualquier otra forma exigida por la legislación aplicable, y usted reconoce que cada Distribuidor de Aplicaciones no tiene obligación alguna de prestar ningún servicio de mantenimiento y asistencia con respecto a la Aplicación; (3) en caso de que la App incumpla alguna garantía aplicable, usted podrá notificarlo al Distribuidor de Apps correspondiente, y el Distribuidor de Apps, de conformidad con sus términos y políticas, podrá reembolsar el precio de compra, si lo hubiere, pagado por la App, y en la medida máxima permitida por la legislación aplicable, el Distribuidor de Apps no tendrá ninguna otra obligación de garantía con respecto a la App; (4) usted declara y garantiza que (i) no se encuentra en un país sometido a embargo por el gobierno de los EE.UU. o que haya sido designado por el gobierno de los EE.UU. como país 'de apoyo al terrorismo' y (ii) no figura en ninguna lista de partes prohibidas o restringidas del gobierno de los EE.UU.; (5) debe cumplir las condiciones contractuales aplicables de terceros al utilizar la App, p. ej., las condiciones de uso de la App por parte de terceros. g., (6) usted reconoce y acepta que los Distribuidores de la Aplicación son terceros beneficiarios de los términos y condiciones de esta licencia de aplicación móvil contenidos en las presentes Condiciones Legales, y que cada Distribuidor de la Aplicación tendrá derecho (y se considerará que ha aceptado el derecho) a hacer cumplir los términos y condiciones de esta licencia de aplicación móvil contenidos en las presentes Condiciones Legales frente a usted como tercero beneficiario de los mismos.",
  "ADVERTISERS_TERMS_OF_USE": "Anunciantes",
  "12_ITEM_TERMS_OF_USE": "Permitimos a los anunciantes mostrar sus anuncios y otra información en determinadas áreas de los Servicios, como anuncios en la barra lateral o banners publicitarios. Simplemente proporcionamos el espacio para colocar dichos anuncios, y no tenemos ninguna otra relación con los anunciantes.",
  "SERVICES_MANAGEMENT_TERMS_OF_USE": "Gestión de servicios",
  "13_ITEM_TERMS_OF_USE": "Nos reservamos el derecho, pero no la obligación, de: (1) supervisar los Servicios para detectar infracciones de estas Condiciones Legales; (2) emprender las acciones legales oportunas contra cualquier persona que, a nuestra entera discreción, infrinja la ley o estas Condiciones Legales, incluyendo, sin limitación, denunciar a dicho usuario ante las autoridades policiales; (3) a nuestra entera discreción y sin limitación, denegar, restringir el acceso, limitar la disponibilidad o inhabilitar (en la medida en que sea tecnológicamente factible) cualquiera de sus Contribuciones o cualquier parte de las mismas; (4) a nuestra entera discreción y sin limitación, notificación o responsabilidad, eliminar de los Servicios o deshabilitar de otro modo todos los archivos y contenidos que tengan un tamaño excesivo o que sean de algún modo una carga para nuestros sistemas; y (5) gestionar de otro modo los Servicios de un modo diseñado para proteger nuestros derechos y propiedad y para facilitar el correcto funcionamiento de los Servicios.",
  "PRIVACY_POLICY_TERMS_OF_USE": "Política de privacidad",
  "14_ITEM_TERMS_OF_USE": "Nos preocupamos por la privacidad y la seguridad de los datos. Al utilizar los Servicios, usted acepta quedar vinculado por nuestra Política de Privacidad publicada en los Servicios, que se incorpora a las presentes Condiciones Legales. Le informamos de que los Servicios están alojados en Kirguistán. Si accede a los Servicios desde cualquier otra región del mundo con leyes u otros requisitos que regulen la recopilación, el uso o la divulgación de datos personales que difieran de las leyes aplicables en Kirguistán, entonces, a través del uso continuado de los Servicios, está transfiriendo sus datos a Kirguistán, y consiente expresamente que sus datos sean transferidos y procesados en Kirguistán.",
  "TERM_AND_TERMINATION_TERMS_OF_USE": "Término y terminación",
  "15_ITEM_TERMS_OF_USE": "Estas Condiciones Legales permanecerán en pleno vigor y efecto mientras usted utilice los Servicios. SIN LIMITAR NINGUNA OTRA DISPOSICIÓN DE ESTAS CONDICIONES LEGALES, NOS RESERVAMOS EL DERECHO, A NUESTRA ENTERA DISCRECIÓN Y SIN PREVIO AVISO NI RESPONSABILIDAD, DE DENEGAR EL ACCESO Y EL USO DE LOS SERVICIOS (INCLUIDO EL BLOQUEO DE DETERMINADAS DIRECCIONES IP), A CUALQUIER PERSONA POR CUALQUIER MOTIVO O SIN MOTIVO ALGUNO, INCLUIDO, SIN LIMITACIÓN, EL INCUMPLIMIENTO DE CUALQUIER DECLARACIÓN, GARANTÍA O PACTO CONTENIDO EN ESTAS CONDICIONES LEGALES O DE CUALQUIER LEY O NORMATIVA APLICABLE. PODEMOS PONER FIN A SU USO O PARTICIPACIÓN EN LOS SERVICIOS O ELIMINAR CUALQUIER CONTENIDO O INFORMACIÓN QUE HAYA PUBLICADO EN CUALQUIER MOMENTO, SIN PREVIO AVISO, A NUESTRA ENTERA DISCRECIÓN.\n\nSi rescindimos o suspendemos su cuenta por cualquier motivo, se le prohíbe registrarse y crear una nueva cuenta con su nombre, un nombre falso o prestado, o el nombre de un tercero, aunque actúe en nombre de éste. Además de cancelar o suspender su cuenta, nos reservamos el derecho a emprender las acciones legales oportunas, incluyendo, sin limitación, la interposición de acciones civiles, penales y de cesación.",
  "MODIFICATIONS_AND_INTERRUPTIONS_TERMS_OF_USE": "Modificaciones e interrupciones",
  "16_ITEM_TERMS_OF_USE": "Nos reservamos el derecho a cambiar, modificar o eliminar el contenido de los Servicios en cualquier momento o por cualquier motivo, a nuestra entera discreción y sin previo aviso. No obstante, no tenemos obligación alguna de actualizar la información de nuestros Servicios. No seremos responsables ante usted ni ante terceros por ninguna modificación, cambio de precio, suspensión o interrupción de los Servicios.\n\nNo podemos garantizar que los Servicios estén disponibles en todo momento. Podemos experimentar problemas de hardware, software o de otro tipo, o necesitar realizar tareas de mantenimiento relacionadas con los Servicios, lo que puede dar lugar a interrupciones, retrasos o errores. Nos reservamos el derecho a cambiar, revisar, actualizar, suspender, interrumpir o modificar de otro modo los Servicios en cualquier momento o por cualquier motivo sin previo aviso. Usted acepta que no tenemos responsabilidad alguna por cualquier pérdida, daño o inconveniente causado por su incapacidad para acceder o utilizar los Servicios durante cualquier tiempo de inactividad o interrupción de los Servicios. Nada de lo dispuesto en las presentes Condiciones Legales se interpretará como una obligación por nuestra parte de mantener y dar soporte a los Servicios o de suministrar correcciones, actualizaciones o versiones relacionadas con los mismos.",
  "GOVERNING_LAW_TERMS_OF_USE": "Ley aplicable",
  "17_ITEM_TERMS_OF_USE": "Estas Condiciones Legales se regirán y definirán de acuerdo con las leyes de Kirguistán. El empresario individual Altymyshev Azamat y usted consienten irrevocablemente que los tribunales de Kirguistán tendrán jurisdicción exclusiva para resolver cualquier disputa que pueda surgir en relación con estos Términos Legales.",
  "DISPUTE_RESOLUTION_TERMS_OF_USE": "Resolución de disputas",
  "18_ITEM_TERMS_OF_USE": "Usted se compromete a someter irrevocablemente todas las disputas relacionadas con estas Condiciones Legales o la relación jurídica establecida por estas Condiciones Legales a la jurisdicción de los tribunales de Kirguistán. El empresario individual Altymyshev Azamat también mantendrá el derecho de iniciar procedimientos en cuanto al fondo del asunto en los tribunales del país donde usted reside o, si estos Términos Legales se celebran en el curso de su comercio o profesión, el estado de su principal lugar de negocios.",
  "CORRECTIONS_TERMS_OF_USE": "Correcciones",
  "19_ITEM_TERMS_OF_USE": "Puede haber información en los Servicios que contenga errores tipográficos, inexactitudes u omisiones, incluidas descripciones, precios, disponibilidad y otra información diversa. Nos reservamos el derecho a corregir cualquier error, inexactitud u omisión y a modificar o actualizar la información de los Servicios en cualquier momento, sin previo aviso.",
  "DISCLAIMER_TERMS_OF_USE": "Renuncia",
  "20_ITEM_TERMS_OF_USE": "LOS SERVICIOS SE PRESTAN 'TAL CUAL' Y 'SEGÚN DISPONIBILIDAD'. USTED ACEPTA QUE EL USO QUE HAGA DE LOS SERVICIOS SERÁ POR SU CUENTA Y RIESGO. EN LA MEDIDA EN QUE LA LEY LO PERMITA, RENUNCIAMOS A TODAS LAS GARANTÍAS, EXPRESAS O IMPLÍCITAS, EN RELACIÓN CON LOS SERVICIOS Y EL USO QUE USTED HAGA DE LOS MISMOS, INCLUIDAS, A TÍTULO MERAMENTE ENUNCIATIVO Y NO LIMITATIVO, LAS GARANTÍAS IMPLÍCITAS DE COMERCIABILIDAD, IDONEIDAD PARA UN FIN DETERMINADO Y NO INFRACCIÓN. NO GARANTIZAMOS NI DECLARAMOS LA EXACTITUD O INTEGRIDAD DEL CONTENIDO DE LOS SERVICIOS NI DEL CONTENIDO DE LOS SITIOS WEB O APLICACIONES MÓVILES VINCULADOS A LOS SERVICIOS Y NO ASUMIREMOS RESPONSABILIDAD ALGUNA POR (1) ERRORES, EQUIVOCACIONES O INEXACTITUDES DEL CONTENIDO Y LOS MATERIALES, (2) LESIONES PERSONALES O DAÑOS A LA PROPIEDAD, DE CUALQUIER NATURALEZA, QUE RESULTEN DE SU ACCESO A LOS SERVICIOS Y DE SU USO DE LOS MISMOS, (3) CUALQUIER ACCESO O USO NO AUTORIZADO DE NUESTROS SERVIDORES SEGUROS Y/O CUALQUIER INFORMACIÓN PERSONAL Y/O FINANCIERA ALMACENADA EN ELLOS, (4) CUALQUIER INTERRUPCIÓN O CESE DE LA TRANSMISIÓN HACIA O DESDE LOS SERVICIOS, (5) CUALQUIER ERROR, VIRUS, TROYANO O SIMILAR QUE PUEDA SER TRANSMITIDO A O A TRAVÉS DE LOS SERVICIOS POR CUALQUIER TERCERO, Y/O (6) CUALQUIER ERROR U OMISIÓN EN CUALQUIER CONTENIDO Y MATERIAL O POR CUALQUIER PÉRDIDA O DAÑO DE CUALQUIER TIPO INCURRIDO COMO RESULTADO DEL USO DE CUALQUIER CONTENIDO PUBLICADO, TRANSMITIDO O PUESTO A DISPOSICIÓN A TRAVÉS DE LOS SERVICIOS. NO AVALAMOS, GARANTIZAMOS NI ASUMIMOS RESPONSABILIDAD ALGUNA POR LOS PRODUCTOS O SERVICIOS ANUNCIADOS U OFRECIDOS POR TERCEROS A TRAVÉS DE LOS SERVICIOS, SITIOS WEB HIPERVINCULADOS O SITIOS WEB O APLICACIONES PARA MÓVILES QUE APAREZCAN EN BANNERS U OTROS ANUNCIOS, Y NO SEREMOS PARTE NI RESPONSABLES EN MODO ALGUNO DE SUPERVISAR LAS TRANSACCIONES ENTRE USTED Y TERCEROS PROVEEDORES DE PRODUCTOS O SERVICIOS. AL IGUAL QUE CON LA COMPRA DE UN PRODUCTO O SERVICIO A TRAVÉS DE CUALQUIER MEDIO O EN CUALQUIER ENTORNO, DEBE UTILIZAR SU MEJOR CRITERIO Y ACTUAR CON CAUTELA CUANDO PROCEDA.",
  "LIMITATIONS_OF_LIABILITY_TERMS_OF_USE": "Limitaciones de Responsabilidad",
  "21_ITEM_TERMS_OF_USE": "EN NINGÚN CASO NOSOTROS O NUESTROS DIRECTORES, EMPLEADOS O AGENTES SEREMOS RESPONSABLES ANTE USTED O ANTE TERCEROS POR NINGÚN DAÑO DIRECTO, INDIRECTO, CONSECUENTE, EJEMPLAR, INCIDENTAL, ESPECIAL O PUNITIVO, INCLUYENDO LUCRO CESANTE, PÉRDIDA DE INGRESOS, PÉRDIDA DE DATOS U OTROS DAÑOS QUE SURJAN DE SU USO DE LOS SERVICIOS, INCLUSO SI HEMOS SIDO ADVERTIDOS DE LA POSIBILIDAD DE TALES DAÑOS.",
  "INDEMNIFICATION_TERMS_OF_USE": "Indemnización",
  "22_ITEM_TERMS_OF_USE": "Usted se compromete a defendernos, indemnizarnos y eximirnos de toda responsabilidad, incluidas nuestras subsidiarias, filiales y todos nuestros respectivos directivos, agentes, socios y empleados, frente a cualquier pérdida, daño, responsabilidad, reclamación o demanda, incluidos los honorarios y gastos razonables de abogados, interpuesta por terceros debido a o como consecuencia de: (1) el uso de los Servicios; (2) el incumplimiento de estas Condiciones Legales; (3) cualquier incumplimiento de sus declaraciones y garantías establecidas en estas Condiciones Legales; (4) su violación de los derechos de un tercero, incluidos, entre otros, los derechos de propiedad intelectual; o (5) cualquier acto perjudicial manifiesto hacia cualquier otro usuario de los Servicios con el que se haya conectado a través de los Servicios. No obstante lo anterior, nos reservamos el derecho, a su cargo, de asumir la defensa y el control exclusivos de cualquier asunto por el que deba indemnizarnos, y usted acepta cooperar, a su cargo, con nuestra defensa de dichas reclamaciones. Haremos todos los esfuerzos razonables para notificarle cualquier reclamación, acción o procedimiento que esté sujeto a esta indemnización en cuanto tengamos conocimiento de ello.",
  "USER_DATA_TERMS_OF_USE": "Datos de usuario",
  "23_ITEM_TERMS_OF_USE": "Conservaremos determinados datos que usted transmita a los Servicios con el fin de gestionar el funcionamiento de los mismos, así como datos relativos a su uso de los Servicios. Aunque realizamos copias de seguridad periódicas de los datos, usted es el único responsable de todos los datos que transmita o que estén relacionados con cualquier actividad que haya realizado utilizando los Servicios. Usted acepta que no tendremos ninguna responsabilidad ante usted por cualquier pérdida o corrupción de dichos datos, y por la presente renuncia a cualquier derecho de acción contra nosotros derivado de cualquier pérdida o corrupción de dichos datos.",
  "ELECTRONIC_COMMUNICATIONS_TERMS_OF_USE": "Comunicaciones electrónicas, transacciones y firmas",
  "24_ITEM_TERMS_OF_USE": "La visita a los Servicios, el envío de correos electrónicos y la cumplimentación de formularios en línea constituyen comunicaciones electrónicas. Usted da su consentimiento para recibir comunicaciones electrónicas, y acepta que todos los acuerdos, avisos, divulgaciones y otras comunicaciones que le proporcionemos electrónicamente, por correo electrónico y en los Servicios, satisfacen cualquier requisito legal de que dicha comunicación sea por escrito. POR LA PRESENTE, USTED ACEPTA EL USO DE FIRMAS ELECTRÓNICAS, CONTRATOS, PEDIDOS Y OTROS REGISTROS, ASÍ COMO LA ENTREGA ELECTRÓNICA DE NOTIFICACIONES, POLÍTICAS Y REGISTROS DE TRANSACCIONES INICIADAS O COMPLETADAS POR NOSOTROS O A TRAVÉS DE LOS SERVICIOS. Por la presente, usted renuncia a cualquier derecho o requisito en virtud de cualquier estatuto, reglamento, norma, ordenanza u otra ley de cualquier jurisdicción que exija una firma original o la entrega o conservación de registros no electrónicos, o a los pagos o la concesión de créditos por cualquier medio que no sea electrónico.",
  "CALIFORNIA_USERS_AND_RESIDENTS_TERMS_OF_USE": "Usuarios y residentes de California",
  "25_ITEM_TERMS_OF_USE": "Si no se resuelve satisfactoriamente cualquier queja que tenga con nosotros, puede ponerse en contacto con la Unidad de Asistencia para Quejas de la División de Servicios al Consumidor del Departamento de Asuntos del Consumidor de California por escrito en 1625 North Market Blvd., Suite N 112, Sacramento, California 95834 o por teléfono en (800) 952-5210 o (916) 445-1254.",
  "MISCELLANEOUS_TERMS_OF_USE": "VARIOS",
  "26_ITEM_TERMS_OF_USE": "Las presentes Condiciones Legales y cualesquiera políticas o normas de funcionamiento publicadas por nosotros en los Servicios o en relación con los Servicios constituyen la totalidad del acuerdo y entendimiento entre usted y nosotros. El hecho de que no ejerzamos o hagamos valer cualquier derecho o disposición de estas Condiciones Legales no constituirá una renuncia a dicho derecho o disposición. Estas Condiciones Legales se aplicarán en la máxima medida permitida por la ley. Podemos ceder cualquiera o todos nuestros derechos y obligaciones a terceros en cualquier momento. No seremos responsables de ninguna pérdida, daño, retraso u omisión causados por causas ajenas a nuestro control razonable. Si se determina que alguna disposición o parte de una disposición de estas Condiciones legales es ilegal, nula o inaplicable, dicha disposición o parte de la disposición se considerará separable de estas Condiciones legales y no afectará a la validez y aplicabilidad de las disposiciones restantes. No se crea ninguna relación de empresa conjunta, asociación, empleo o agencia entre usted y nosotros como resultado de estas Condiciones Legales o del uso de los Servicios. Usted acepta que estas Condiciones Legales no se interpretarán en nuestra contra por el hecho de haberlas redactado. Por la presente, usted renuncia a cualquier defensa que pueda tener basada en la forma electrónica de estas Condiciones Legales y en la falta de firma de las partes para ejecutar estas Condiciones Legales.",
  "CONTACT_US_TERMS_OF_USE": "CONTACTO",
  "27_ITEM_TERMS_OF_USE": "Para resolver una queja relativa a los Servicios o para recibir más información sobre el uso de los Servicios, póngase en contacto con nosotros en\n\n  Empresario individual Altymyshev Azamat\n  Calle Junusalieva, 74\n  Bishkek, Chuy 720005\n  Kirguistán\n  Tel: +996559773283 aza.alt.com@gmail.com\n  \nEstas condiciones de uso se han creado utilizando el generador de términos y condiciones de Termly.",
  "LAST_UPDATED_PRIVACY_POLICY": "6 de marzo de 2023",
  "SUMMARY_OF_KEY_POINTS_PRIVACY_POLICY": "Resumen de los puntos clave",
  "0_ITEM_PRIVACY_POLICY": "Este resumen contiene los puntos clave de nuestro aviso de privacidad, pero puede obtener más información sobre cualquiera de estos temas haciendo clic en el enlace que sigue a cada punto clave o utilizando nuestro índice para encontrar la sección que busca.\n¿Qué información personal tratamos? Cuando visita, utiliza o navega por nuestros Servicios, podemos procesar información personal dependiendo de cómo interactúe con el empresario individual Altymyshev Azamat y los Servicios, de las elecciones que haga y de los productos y funciones que utilice.\n¿Tratamos información personal sensible? Podemos procesar información personal sensible cuando sea necesario con su consentimiento o según lo permita la legislación aplicable.\n¿Recibimos información de terceros? Podemos recibir información de bases de datos públicas, socios de marketing, plataformas de redes sociales y otras fuentes externas.\n¿Cómo procesamos su información? Procesamos su información para prestar, mejorar y administrar nuestros Servicios, comunicarnos con usted, por motivos de seguridad y prevención del fraude, y para cumplir la ley. También podemos procesar su información para otros fines con su consentimiento. Sólo procesamos su información cuando tenemos una razón legal válida para hacerlo.\n¿En qué situaciones y con qué partes compartimos información personal?\nPodemos compartir información en situaciones concretas y con terceros específicos.\n¿Cómo mantenemos segura su información? Disponemos de procesos y procedimientos organizativos y técnicos para proteger su información personal. Sin embargo, no se puede garantizar al 100% la seguridad de ninguna transmisión electrónica por Internet ni de ninguna tecnología de almacenamiento de información, por lo que no podemos prometer ni garantizar que piratas informáticos, ciberdelincuentes u otros terceros no autorizados no puedan burlar nuestra seguridad y recopilar, acceder, robar o modificar indebidamente su información.\n¿Cuáles son sus derechos? Dependiendo de dónde se encuentre geográficamente, la ley de privacidad aplicable puede significar que usted tiene ciertos derechos con respecto a su información personal.",
  "TABLE_OF_CONTENTS_PRIVACY_POLICY": "Tabla de contenidos",
  "1_ITEM_PRIVACY_POLICY": "1. ¿QUÉ INFORMACIÓN RECOGEMOS?\n2. ¿CÓMO PROCESAMOS SU INFORMACIÓN?\n3. ¿EN QUÉ BASES LEGALES NOS BASAMOS PARA PROCESAR SU INFORMACIÓN PERSONAL?\n4. ¿CUÁNDO Y CON QUIÉN COMPARTIMOS SUS DATOS PERSONALES? 5. ¿CUÁL ES NUESTRA POSTURA SOBRE LOS SITIOS WEB DE TERCEROS?\n6. ¿CÓMO GESTIONAMOS SUS INICIOS DE SESIÓN SOCIALES?\n7. ¿CUÁNTO TIEMPO CONSERVAMOS SU INFORMACIÓN?\n8. 8. ¿CÓMO MANTENEMOS SEGURA SU INFORMACIÓN?\n9. ¿CUÁLES SON SUS DERECHOS DE PRIVACIDAD?\n10. CONTROLES DE LAS FUNCIONES 'DO-NOT-TRACK\n11. ¿TIENEN LOS RESIDENTES EN CALIFORNIA DERECHOS DE PRIVACIDAD ESPECÍFICOS?\n12. ¿TIENEN LOS RESIDENTES EN VIRGINIA DERECHOS DE PRIVACIDAD ESPECÍFICOS?\n13. ¿REALIZAMOS ACTUALIZACIONES DE ESTE AVISO?\n14. ¿CÓMO PUEDE PONERSE EN CONTACTO CON NOSOTROS EN RELACIÓN CON ESTE AVISO?\n15. ¿CÓMO PUEDE REVISAR, ACTUALIZAR O ELIMINAR LOS DATOS QUE RECOPILAMOS SOBRE USTED?",
  "WHAT_INFORMATION_DO_WE_COLLECT_PRIVACY_POLICY": "¿Qué información recopilamos?",
  "2_ITEM_PRIVACY_POLICY": "Información personal que usted nos comunica\nEn pocas palabras: Recopilamos la información personal que usted nos proporciona.\nRecopilamos la información personal que usted nos proporciona voluntariamente cuando se registra en los Servicios, cuando expresa su interés en obtener información sobre nosotros o sobre nuestros productos y Servicios, cuando participa en actividades en los Servicios o cuando se pone en contacto con nosotros.\nInformación confidencial. Cuando es necesario, con su consentimiento o según lo permita la legislación aplicable, procesamos las siguientes categorías de información sensible:\nDatos de inicio de sesión en redes sociales. Es posible que le ofrezcamos la opción de registrarse con nosotros utilizando los datos de su cuenta de redes sociales, como Facebook, Twitter u otra red social. Si decide registrarse de este modo, recopilaremos la información descrita en la sección '¿CÓMO TRATAMOS SUS DATOS DE ACCESO A LAS REDES SOCIALES?' que figura a continuación.\nDatos de la aplicación. Si utiliza nuestra(s) aplicación(es), también podemos recopilar la siguiente información si decide proporcionarnos acceso o permiso:\n  - Información de geolocalización. Podemos solicitar acceso o permiso para rastrear información basada en la ubicación desde su dispositivo móvil, ya sea de forma continua o mientras utiliza nuestra(s) aplicación(es) móvil(es), para proporcionar determinados servicios basados en la ubicación. Si desea cambiar nuestro acceso o permiso, puede hacerlo en la configuración de su dispositivo.\n  - Notificaciones push. Podemos solicitarle que nos envíe notificaciones push relativas a su cuenta o a determinadas funciones de la(s) aplicación(es). Si no desea recibir este tipo de comunicaciones, puede desactivarlas en la configuración de su dispositivo.\nEsta información es necesaria principalmente para mantener la seguridad y el funcionamiento de nuestra(s) aplicación(es), para la resolución de problemas y para nuestros análisis internos y la elaboración de informes.\nToda la información personal que nos proporcione debe ser verdadera, completa y precisa, y debe notificarnos cualquier cambio en dicha información personal.\nInformación recopilada automáticamente\n\nEn resumen: Cierta información -como su dirección de Protocolo de Internet (IP) y/o las características de su navegador y dispositivo- se recopila automáticamente cuando visita nuestros Servicios.\nRecogemos automáticamente cierta información cuando usted visita, utiliza o navega por los Servicios. Esta información no revela su identidad específica (como su nombre o información de contacto), pero puede incluir información del dispositivo y de uso, como su dirección IP, características del navegador y del dispositivo, sistema operativo, preferencias de idioma, URL de referencia, nombre del dispositivo, país, ubicación, información sobre cómo y cuándo utiliza nuestros Servicios y otra información técnica. Esta información es necesaria principalmente para mantener la seguridad y el funcionamiento de nuestros Servicios, así como para nuestros análisis internos y la elaboración de informes.\n\nInformación recopilada de otras fuentes\n\nEn resumen: podemos recopilar datos limitados de bases de datos públicas, socios de marketing, plataformas de medios sociales y otras fuentes externas.\nCon el fin de mejorar nuestra capacidad para proporcionarle marketing, ofertas y servicios relevantes y actualizar nuestros registros, podemos obtener información sobre usted de otras fuentes, como bases de datos públicas, socios de marketing conjuntos, programas de afiliación, proveedores de datos, plataformas de medios sociales y otros terceros. Esta información incluye direcciones postales, cargos, direcciones de correo electrónico, números de teléfono, datos de intención (o datos de comportamiento del usuario), direcciones de protocolo de Internet (IP), perfiles de redes sociales, URL de redes sociales y perfiles personalizados, con fines de publicidad dirigida y promoción de eventos. Si interactúa con nosotros en una plataforma de medios sociales utilizando su cuenta de medios sociales (por ejemplo, Facebook o Twitter), recibimos información personal sobre usted, como su nombre, dirección de correo electrónico y sexo. Cualquier información personal que recopilemos de su cuenta de redes sociales dependerá de la configuración de privacidad de la misma.",
  "HOW_DO_WE_PROCESS_YOUR_INFORMATION_PRIVACY_POLICY": "¿Cómo procesamos su información?",
  "3_ITEM_PRIVACY_POLICY": "En resumen: procesamos su información para proporcionar, mejorar y administrar nuestros Servicios, comunicarnos con usted, para la seguridad y la prevención del fraude y para cumplir la ley. También podemos procesar su información para otros fines con su consentimiento.\nProcesamos su información personal por una variedad de razones, dependiendo de cómo usted interactúa con nuestros Servicios, incluyendo:\n  - Para facilitar la creación y autenticación de cuentas y gestionar de otro modo las cuentas de usuario. Podemos procesar su información para que pueda crear e iniciar sesión en su cuenta, así como para mantener su cuenta en funcionamiento.\n  - Para solicitar opiniones. Podemos procesar su información cuando sea necesario para solicitar su opinión y ponernos en contacto con usted sobre el uso que hace de nuestros Servicios.\n  - Para enviarle comunicaciones promocionales y de marketing. Podemos procesar la información personal que nos envíe para nuestros fines de marketing, si esto está de acuerdo con sus preferencias de marketing. Puede darse de baja de nuestros correos electrónicos de marketing en cualquier momento. Para más información, consulte '¿CUÁLES SON SUS DERECHOS DE PRIVACIDAD?' más adelante).\n  - Para enviarle publicidad personalizada. Podemos procesar su información para desarrollar y mostrar contenidos personalizados y publicidad adaptada a sus intereses, ubicación, etc.\n  - Para proteger nuestros servicios. Podemos procesar su información como parte de nuestros esfuerzos para mantener nuestros Servicios seguros y protegidos, incluyendo el control y la prevención del fraude.\n  - Para identificar tendencias de uso. Podemos procesar información sobre cómo utiliza nuestros Servicios para comprender mejor cómo se utilizan y así poder mejorarlos.\n  - Para determinar la eficacia de nuestras campañas de marketing y promoción. Podemos procesar su información para comprender mejor cómo ofrecerle las campañas de marketing y promoción más relevantes para usted.\n  - Para salvar o proteger el interés vital de una persona. Podemos procesar su información cuando sea necesario para salvar o proteger el interés vital de una persona, por ejemplo, para evitar daños.",
  "LEGAL_BASES_INFORMATION_PRIVACY_POLICY": "¿En qué bases legales confiamos para procesar su información?",
  "4_ITEM_PRIVACY_POLICY": "En pocas palabras: sólo procesamos su información personal cuando creemos que es necesario y tenemos una razón legal válida (es decir, base legal) para hacerlo bajo la ley aplicable, como con su consentimiento, para cumplir con las leyes, para proporcionarle servicios para entrar en o cumplir con nuestras obligaciones contractuales, para proteger sus derechos, o para cumplir con nuestros intereses comerciales legítimos.\nSi se encuentra en la UE o en el Reino Unido, esta sección se aplica a usted.\nEl Reglamento General de Protección de Datos (RGPD) y el RGPD del Reino Unido nos obligan a explicar las bases jurídicas válidas en las que nos basamos para procesar su información personal. Como tal, podemos basarnos en las siguientes bases legales para procesar su información personal:\n\n  - Consentimiento. Podemos procesar su información si usted nos ha dado permiso (es decir, consentimiento) para utilizar su información personal para un propósito específico. Puede retirar su consentimiento en cualquier momento.\n  - Cumplimiento de un contrato. Podemos procesar su información personal cuando creamos que es necesario para cumplir nuestras obligaciones contractuales con usted, incluida la prestación de nuestros Servicios o a petición suya antes de celebrar un contrato con usted.\n  - Intereses legítimos. Podemos procesar su información cuando creamos que es razonablemente necesario para lograr nuestros intereses comerciales legítimos y esos intereses no prevalecen sobre sus intereses y derechos y libertades fundamentales. Por ejemplo, podemos procesar su información personal para algunos de los fines descritos con el fin de:\n    - Enviar a los usuarios información sobre ofertas especiales y descuentos en nuestros productos y servicios\n    - Desarrollar y mostrar contenido publicitario personalizado y relevante para nuestros usuarios\n    - Analizar cómo se utilizan nuestros Servicios para poder mejorarlos con el fin de captar y retener a los usuarios\n    - Apoyar nuestras actividades de marketing\n    - Diagnosticar problemas y/o prevenir actividades fraudulentas\n    - Comprender cómo utilizan nuestros usuarios nuestros productos y servicios para poder mejorar la experiencia del usuario.\n  - Obligaciones legales. Podemos procesar su información cuando creamos que es necesario para el cumplimiento de nuestras obligaciones legales, como cooperar con un cuerpo de seguridad o agencia reguladora, ejercer o defender nuestros derechos legales, o revelar su información como prueba en un litigio en el que estemos involucrados.\n  - Intereses vitales. Podemos procesar su información cuando creamos que es necesario para proteger sus intereses vitales o los intereses vitales de un tercero, como situaciones que impliquen amenazas potenciales a la seguridad de cualquier persona.\nSi se encuentra en Canadá, este apartado le será de aplicación.\nPodemos procesar su información si usted nos ha dado permiso específico (es decir, consentimiento expreso) para utilizar su información personal para un propósito específico, o en situaciones en las que su permiso puede inferirse (es decir, consentimiento implícito). Puede retirar su consentimiento en cualquier momento. Haga clic aquí para obtener más información.\nEn algunos casos excepcionales, la legislación aplicable nos permite tratar sus datos sin su consentimiento, por ejemplo\n  - Si la recopilación es claramente en interés de un individuo y el consentimiento no se puede obtener de manera oportuna\n  - Para investigaciones y detección y prevención del fraude\n  - Para transacciones comerciales, siempre que se cumplan determinadas condicionesSi figura en la declaración de un testigo y la recogida es necesaria para evaluar, tramitar o resolver una reclamación al seguro.\n  - Para identificar a personas heridas, enfermas o fallecidas y comunicarnos con sus familiares más próximos\n  - Si tenemos motivos razonables para creer que una persona ha sido, es o puede ser víctima de abuso financiero\n  - Si es razonable esperar que la recogida y el uso con consentimiento comprometería la disponibilidad o la exactitud de la información y la recogida es razonable para fines relacionados con la investigación de un incumplimiento de un acuerdo o una contravención de las leyes de Canadá o de una provincia\n  - si su divulgación es necesaria para cumplir una citación, orden judicial, mandato judicial o normas judiciales relativas a la presentación de registros\n  - si la información ha sido facilitada por una persona en el ejercicio de su trabajo, negocio o profesión, y la recopilación es coherente con los fines para los que se facilitó la información\n  - Si la información se recopila únicamente con fines periodísticos, artísticos o literarios.\n  - si la información está a disposición del público y así lo especifica la normativa",
  "SHARE_PERSONAL_INFORMATION_PRIVACY_POLICY": "¿Cuándo y con quién compartimos su información personal?",
  "5_ITEM_PRIVACY_POLICY": "En resumen: Podemos compartir información en situaciones específicas descritas en esta sección y/o con los siguientes terceros.\nEs posible que necesitemos compartir su información personal en las siguientes situaciones:\n  - Transferencias comerciales. Podemos compartir o transferir su información en relación con, o durante las negociaciones de, cualquier fusión, venta de activos de la empresa, financiación o adquisición de la totalidad o una parte de nuestro negocio a otra empresa.\n  - Filiales. Podemos compartir su información con nuestras filiales, en cuyo caso exigiremos a dichas filiales que respeten este aviso de privacidad. Entre las filiales se incluyen nuestra empresa matriz y cualquier filial, empresa conjunta u otras empresas que controlemos o que estén bajo control común con nosotros.\n  - Socios comerciales. Podemos compartir su información con nuestros socios comerciales para ofrecerle determinados productos, servicios o promociones.",
  "THIRD_PARTY_WEBSITES_PRIVACY_POLICY": "¿Cuál es nuestra postura respecto a sitios web de terceros?",
  "6_ITEM_PRIVACY_POLICY": "En resumen: no somos responsables de la seguridad de la información que usted comparta con terceros a los que podamos enlazar o que se anuncien en nuestros Servicios, pero que no estén afiliados a ellos.\n                            Los Servicios pueden enlazar con sitios web, servicios en línea o aplicaciones móviles de terceros y/o contener anuncios de terceros que no están afiliados a nosotros y que pueden enlazar con otros sitios web, servicios o aplicaciones. En consecuencia, no ofrecemos ninguna garantía con respecto a dichos terceros, y no seremos responsables de ninguna pérdida o daño causado por el uso de dichos sitios web, servicios o aplicaciones de terceros. La inclusión de un enlace a un sitio web, servicio o aplicación de terceros no implica nuestra aprobación. No podemos garantizar la seguridad y privacidad de los datos que proporcione a terceros. Cualquier dato recogido por terceros no está cubierto por este aviso de privacidad. No somos responsables del contenido ni de las prácticas y políticas de privacidad y seguridad de terceros, incluidos otros sitios web, servicios o aplicaciones que puedan estar vinculados a los Servicios o desde ellos. Debe consultar las políticas de dichos terceros y ponerse en contacto directamente con ellos para que respondan a sus preguntas.",
  "HOW_DO_WE_HANDLE_YOUR_SOCIAL_LOGINS_PRIVACY_POLICY": "¿Cómo manejamos sus inicios de sesión en redes sociales?",
  "7_ITEM_PRIVACY_POLICY": "En resumen: si decide registrarse o iniciar sesión en nuestros Servicios utilizando una cuenta de una red social, podremos tener acceso a determinada información sobre usted.\nNuestros Servicios le ofrecen la posibilidad de registrarse e iniciar sesión utilizando los datos de su cuenta de redes sociales de terceros (como sus nombres de usuario de Facebook o Twitter). Si decide hacerlo, recibiremos determinada información sobre su perfil de su proveedor de redes sociales. La información de perfil que recibimos puede variar en función del proveedor de redes sociales de que se trate, pero a menudo incluirá su nombre, dirección de correo electrónico, lista de amigos y foto de perfil, así como otra información que usted decida hacer pública en dicha plataforma de redes sociales.\nUtilizaremos la información que recibamos únicamente para los fines descritos en el presente aviso de privacidad o que se le indiquen claramente en los Servicios correspondientes. Tenga en cuenta que no controlamos, ni somos responsables de, otros usos de su información personal por parte de su proveedor externo de redes sociales. Le recomendamos que consulte su aviso de privacidad para saber cómo recopilan, utilizan y comparten su información personal, y cómo puede configurar sus preferencias de privacidad en sus sitios y aplicaciones.",
  "HOW_LONG_DO_WE_KEEP_YOUR_INFORMATION_PRIVACY_POLICY": "¿Durante cuánto tiempo conservamos su información?",
  "8_ITEM_PRIVACY_POLICY": "En resumen: conservamos su información durante el tiempo necesario para cumplir los fines expuestos en este aviso de privacidad, a menos que la ley exija lo contrario.\nSólo conservaremos su información personal durante el tiempo que sea necesario para cumplir los fines establecidos en este aviso de privacidad, a menos que la ley exija o permita un período de conservación más largo (como requisitos fiscales, contables u otros requisitos legales). Ninguna de las finalidades previstas en este aviso nos obligará a conservar sus datos personales durante más tiempo que el que los usuarios tengan una cuenta con nosotros.\nCuando ya no tengamos ninguna necesidad comercial legítima de procesar su información personal, eliminaremos o anonimizaremos dicha información o, si esto no es posible (por ejemplo, porque su información personal se ha almacenado en archivos de copia de seguridad), almacenaremos de forma segura su información personal y la aislaremos de cualquier procesamiento posterior hasta que sea posible eliminarla.",
  "HOW_DO_WE_KEEP_YOUR_INFORMATION_SAFE_PRIVACY_POLICY": "¿Cómo mantenemos segura su información?",
  "9_ITEM_PRIVACY_POLICY": "En resumen: Nuestro objetivo es proteger su información personal mediante un sistema de medidas de seguridad organizativas y técnicas.\nHemos implantado medidas de seguridad técnicas y organizativas adecuadas y razonables diseñadas para proteger la seguridad de cualquier información personal que procesemos. Sin embargo, a pesar de nuestras salvaguardas y esfuerzos por proteger su información, no se puede garantizar que ninguna transmisión electrónica por Internet o tecnología de almacenamiento de información sea segura al 100%, por lo que no podemos prometer ni garantizar que piratas informáticos, ciberdelincuentes u otros terceros no autorizados no puedan burlar nuestra seguridad y recopilar, acceder, robar o modificar indebidamente su información. Aunque haremos todo lo posible para proteger su información personal, la transmisión de información personal hacia y desde nuestros Servicios corre por su cuenta y riesgo. Sólo debe acceder a los Servicios en un entorno seguro.",
  "WHAT_ARE_YOUR_PRIVACY_RIGHTS_PRIVACY_POLICY": "¿Cuáles son sus derechos de privacidad?",
  "10_ITEM_PRIVACY_POLICY": "En resumen: en algunas regiones, como el Espacio Económico Europeo (EEE), Reino Unido (RU) y Canadá, usted tiene derechos que le permiten un mayor acceso y control sobre su información personal. Puede revisar, modificar o cancelar su cuenta en cualquier momento.\nEn algunas regiones (como el EEE, Reino Unido y Canadá), usted tiene ciertos derechos en virtud de la legislación aplicable en materia de protección de datos. Estos pueden incluir el derecho (i) a solicitar acceso y obtener una copia de su información personal, (ii) a solicitar la rectificación o supresión, (iii) a restringir el tratamiento de su información personal, y (iv) en su caso, a la portabilidad de datos. En determinadas circunstancias, también puede tener derecho a oponerse al tratamiento de su información personal. Puede realizar dicha solicitud poniéndose en contacto con nosotros a través de los datos de contacto facilitados en la sección '¿CÓMO PUEDE CONTACTAR CON NOSOTROS EN RELACIÓN CON ESTE AVISO?' que figura más adelante.\nTendremos en cuenta cualquier solicitud y actuaremos en consecuencia de acuerdo con la legislación aplicable en materia de protección de datos.\nSi se encuentra en el EEE o en el Reino Unido y cree que estamos tratando ilegalmente sus datos personales, también tiene derecho a presentar una reclamación ante la autoridad supervisora de protección de datos de su país. Puede encontrar sus datos de contacto aquí: https://ec.europa.eu/justice/data-protection/bodies/authorities/index_en.htm.\nSi se encuentra en Suiza, los datos de contacto de las autoridades de protección de datos están disponibles aquí: https://www.edoeb.admin.ch/edoeb/en/home.html.\nRetirada de su consentimiento: Si nos basamos en su consentimiento para procesar su información personal, que puede ser un consentimiento expreso y/o implícito en función de la legislación aplicable, tiene derecho a retirar su consentimiento en cualquier momento. Puede retirar su consentimiento en cualquier momento poniéndose en contacto con nosotros a través de los datos de contacto facilitados en la sección '¿CÓMO PUEDE CONTACTAR CON NOSOTROS EN RELACIÓN CON ESTE AVISO?' que figura más adelante.\nSin embargo, tenga en cuenta que esto no afectará a la legalidad del tratamiento anterior a su retirada ni, cuando la legislación aplicable lo permita, afectará al tratamiento de su información personal realizado sobre la base de motivos legales de tratamiento distintos del consentimiento.\nCancelación de comunicaciones promocionales y de marketing: Puede darse de baja de nuestras comunicaciones de marketing y promocionales en cualquier momento haciendo clic en el enlace para darse de baja que aparece en los correos electrónicos que le enviamos, o poniéndose en contacto con nosotros utilizando los datos facilitados en la sección '¿CÓMO PUEDE CONTACTAR CON NOSOTROS EN RELACIÓN CON ESTE AVISO?' que aparece más adelante. En ese caso, será eliminado de las listas de marketing. No obstante, podremos seguir comunicándonos con usted, por ejemplo, para enviarle mensajes relacionados con el servicio que sean necesarios para la administración y el uso de su cuenta, para responder a solicitudes de servicio o para otros fines no comerciales.\n\nInformación sobre su cuenta\n\nSi en algún momento desea revisar o modificar la información de su cuenta o cancelarla, puede hacerlo:\nSi solicita cancelar su cuenta, desactivaremos o eliminaremos su cuenta y su información de nuestras bases de datos activas. No obstante, es posible que conservemos parte de la información en nuestros archivos para evitar fraudes, solucionar problemas, ayudar en cualquier investigación, hacer cumplir nuestras condiciones legales y/o cumplir los requisitos legales aplicables.",
  "CONTROLS_FOR_DO_NOT_TRACK_FEATURES_PRIVACY_POLICY": "Controles para las funciones de No Rastrear",
  "11_ITEM_PRIVACY_POLICY": "La mayoría de los navegadores web y algunos sistemas operativos y aplicaciones para móviles incluyen una función o configuración de No rastrear ('DNT', Do-Not-Track) que usted puede activar para señalar su preferencia de privacidad para que no se controlen ni recopilen datos sobre sus actividades de navegación en línea. Por el momento, no se ha ultimado ninguna norma tecnológica uniforme para reconocer y aplicar las señales DNT. Por lo tanto, actualmente no respondemos a las señales DNT del navegador ni a ningún otro mecanismo que comunique automáticamente su elección de no ser rastreado en línea. Si en el futuro se adopta una norma para el seguimiento en línea que debamos seguir, le informaremos sobre dicha práctica en una versión revisada de este aviso de privacidad.",
  "CALIFORNIA_SPECIFIC_PRIVACY_RIGHTS_PRIVACY_POLICY": "¿Tienen los residentes de California derechos de privacidad específicos?",
  "12_ITEM_PRIVACY_POLICY": "En resumen: Sí, si es residente de California, se le otorgan derechos específicos con respecto al acceso a su información personal.\nLa Sección 1798.83 del Código Civil de California, también conocida como la ley 'Shine The Light', permite a nuestros usuarios que son residentes de California solicitar y obtener de nosotros, una vez al año y sin cargo, información sobre categorías de información personal (si corresponde) que divulgada a terceros con fines de marketing directo y los nombres y direcciones de todos los terceros con los que compartimos información personal en el año calendario inmediatamente anterior. Si es residente de California y desea realizar dicha solicitud, envíenos su solicitud por escrito utilizando la información de contacto que se proporciona a continuación.\nSi tiene menos de 18 años, reside en California y tiene una cuenta registrada en los Servicios, tiene derecho a solicitar la eliminación de los datos no deseados que publica públicamente en los Servicios. Para solicitar la eliminación de dichos datos, comuníquese con nosotros utilizando la información de contacto que se proporciona a continuación e incluya la dirección de correo electrónico asociada con su cuenta y una declaración de que reside en California. Nos aseguraremos de que los datos no se muestren públicamente en los Servicios, pero tenga en cuenta que es posible que los datos no se eliminen completa o completamente de todos nuestros sistemas (por ejemplo, copias de seguridad, etc.).\n\nAviso de privacidad de la CCPA\n\nEl Código de Regulaciones de California define a un 'residente' como:\n(1) toda persona que se encuentre en el Estado de California por un motivo que no sea temporal o transitorio y\n(2) todo individuo domiciliado en el Estado de California que se encuentre fuera del Estado de California por un propósito temporal o transitorio\nTodos los demás individuos se definen como 'no residentes'.\nSi esta definición de 'residente' se aplica a usted, debemos cumplir con ciertos derechos y obligaciones con respecto a su información personal.\n\n¿Qué categorías de información personal recopilamos?\n\nHemos recopilado las siguientes categorías de información personal en los últimos doce (12) meses:\n\nCategoría: A. Identificadores\nEjemplos: detalles de contacto, como nombre real, alias, dirección postal, número de contacto de teléfono o móvil, identificador personal único, identificador en línea, dirección de protocolo de Internet, dirección de correo electrónico y nombre de cuenta\nRecogido: NO\n\nCategoría: B. Categorías de información personal enumeradas en el estatuto de registros de clientes de California\nEjemplos: nombre, información de contacto, educación, empleo, historial laboral e información financiera\nRecogido: NO\n\nCategoría: C. Características de clasificación protegidas según la ley federal o de California\nEjemplos: sexo y fecha de nacimiento\nRecogido: NO\n\nCategoría: D. Información comercial\nEjemplos: información de transacciones, historial de compras, detalles financieros e información de pago\nRecogido: NO\n\nCategoría: E. Información biométrica\nEjemplos: huellas dactilares y huellas de voz\nRecogido: NO\n\nCategoría: F. Internet u otra actividad de red similar\nEjemplos: historial de navegación, historial de búsqueda, comportamiento en línea, datos de interés e interacciones con nuestros y otros sitios web, aplicaciones, sistemas y anuncios\nRecogido: NO\n\nCategoría: G. Datos de geolocalización\nEjemplos: ubicación del dispositivo\nRecogido: NO\n\nCategoría: H. Información de audio, electrónica, visual, térmica, olfativa o similar\nEjemplos: imágenes y grabaciones de audio, video o llamadas creadas en relación con nuestras actividades comerciales\nRecogido: NO\n\nCategoría: I. Información profesional o laboral\nEjemplos: detalles de contacto comercial para brindarle nuestros Servicios a nivel comercial o cargo, historial laboral y calificaciones profesionales si solicita un trabajo con nosotros\nRecogido: NO\n\nCategoría: J. Información Educativa\nEjemplos: registros de estudiantes e información de directorio\nRecogido: NO\n\nCategoría: K. Inferencias extraídas de otra información personal\nEjemplos: inferencias extraídas de cualquiera de los datos personales recopilados enumerados anteriormente para crear un perfil o resumen sobre, por ejemplo, las preferencias y características de un individuo\nRecogido: NO\n\nCategoría: L. Información personal confidencial\nEjemplos: -\nRecogido: NO\n\nTambién podemos recopilar otra información personal fuera de estas categorías a través de instancias en las que interactúa con nosotros en persona, en línea, por teléfono o por correo en el contexto de:\n   - Recibir ayuda a través de nuestros canales de atención al cliente;\n   - Participación en encuestas o concursos de clientes; y\n   - Facilitación en la prestación de nuestros Servicios y para responder a sus consultas.\n\n¿Cómo usamos y compartimos su información personal?\nPuede encontrar más información sobre nuestras prácticas de recopilación y uso compartido de datos en este aviso de privacidad.\nPuede ponerse en contacto con nosotros o refiriéndose a los datos de contacto en la parte inferior de este documento.\nSi está utilizando un agente autorizado para ejercer su derecho de optar por no participar, podemos denegar una solicitud si el agente autorizado no presenta pruebas de que ha sido autorizado válidamente para actuar en su nombre.\n¿Se compartirá su información con alguien más?\nPodemos divulgar su información personal con nuestros proveedores de servicios de conformidad con a un contrato escrito entre nosotros y cada proveedor de servicios. Cada proveedor de servicios es una entidad con fines de lucro que procesa la información en nuestro nombre, siguiendo las mismas obligaciones estrictas de protección de la privacidad exigidas por la CCPA.\nPodemos utilizar su información personal para nuestros propios fines comerciales, como para realizar investigaciones internas para el desarrollo y la demostración tecnológicos. Esto no se considera 'vender' su información personal.\nEl empresario individual Altymyshev Azamat no ha divulgado, vendido ni compartido ninguna información personal a terceros con fines comerciales o empresariales en los doce (12) meses anteriores. El empresario individual Altymyshev Azamat no venderá ni compartirá información personal en el futuro perteneciente a los visitantes del sitio web, usuarios y otros consumidores.\nSus derechos con respecto a sus datos personales\nDerecho a solicitar la supresión de los datos — Solicitud de supresión\nPuede solicitar la eliminación de su información personal. Si nos solicita que eliminemos su información personal, respetaremos su solicitud y eliminaremos su información personal, sujeto a ciertas excepciones previstas por la ley, como (entre otras) el ejercicio por parte de otro consumidor de su derecho a la libertad de expresión. , nuestros requisitos de cumplimiento que resulten de una obligación legal, o cualquier procesamiento que pueda ser necesario para proteger contra actividades ilegales.\nDerecho a ser informado — Solicitud de información\n\nDependiendo de las circunstancias, usted tiene derecho a saber:\n   - si recopilamos y usamos su información personal;\n   - las categorías de información personal que recopilamos;\n   - los fines para los que se utiliza la información personal recopilada; si vendemos o compartimos información personal a terceros;\n   - las categorías de información personal que vendimos, compartimos o revelamos con fines comerciales;\n   - las categorías de terceros a quienes se vendió, compartió o divulgó la información personal con fines comerciales;\n   - el propósito empresarial o comercial para recopilar, vender o compartir información personal; y\n   - las piezas específicas de información personal que recopilamos sobre usted.\n  \nDe acuerdo con la ley aplicable, no estamos obligados a proporcionar o eliminar la información del consumidor anonimizada en respuesta a una solicitud del consumidor ni a volver a identificar los datos individuales para verificar la solicitud de un consumidor.\nDerecho a la no discriminación por el ejercicio de los derechos de privacidad de un consumidor No lo discriminaremos si ejerce sus derechos de privacidad. Derecho a limitar el uso y la divulgación de información personal confidencial\nNo procesamos información personal sensible del consumidor.\n\nProceso de verificación\nAl recibir su solicitud, necesitaremos verificar su identidad para determinar que usted es la misma persona sobre la que tenemos la información en nuestro sistema. Estos esfuerzos de verificación requieren que le pidamos que proporcione información para que podamos compararla con la información que nos ha proporcionado anteriormente. Por ejemplo, según el tipo de solicitud que envíe, es posible que le pidamos que proporcione cierta información para que podamos comparar la información que proporcione con la información que ya tenemos en el archivo, o podemos comunicarnos con usted a través de un método de comunicación (p. ej., teléfono o correo electrónico) que nos haya proporcionado previamente. También podemos utilizar otros métodos de verificación según lo dicten las circunstancias.\nSolo utilizaremos la información personal proporcionada en su solicitud para verificar su identidad o autoridad para realizar la solicitud. En la medida de lo posible, evitaremos solicitarle información adicional con fines de verificación. Sin embargo, si no podemos verificar su identidad a partir de la información que ya mantenemos, podemos solicitarle que proporcione información adicional con el fin de verificar su identidad y con fines de seguridad o prevención del fraude. Eliminaremos dicha información adicional provista tan pronto como terminemos de verificarlo.\n\nOtros derechos de privacidad\n\n   - Puede oponerse al procesamiento de su información personal.\n   - Puede solicitar la corrección de sus datos personales si son incorrectos o ya no son relevantes, o solicitar que se restrinja el procesamiento de la información.\n   - Puede designar a un agente autorizado para realizar una solicitud en virtud de la CCPA en su nombre. Podemos denegar una solicitud de un agente autorizado que no presente prueba de que ha sido válidamente autorizado para actuar en su nombre de acuerdo con la CCPA.\n   - Puede solicitar optar por no vender o compartir su información personal con terceros en el futuro. Al recibir una solicitud de exclusión voluntaria, actuaremos sobre la solicitud tan pronto como sea posible, pero a más tardar quince (15) días a partir de la fecha de presentación de la solicitud.\n\nPara ejercer estos derechos, puede ponerse en contacto con nosotros o refiriéndose a los datos de contacto al final de este documento. Si tiene una queja sobre cómo manejamos sus datos, nos gustaría saber de usted.",
  "VIRGINIA_SPECIFIC_PRIVACY_RIGHTS_PRIVACY_POLICY": "¿Tienen los residentes de Virginia derechos de privacidad específicos?",
  "13_ITEM_PRIVACY_POLICY": "En pocas palabras: Sí, si usted es residente en Virginia, se le pueden conceder derechos específicos en relación con el acceso y el uso de su información personal.\n\nAviso de privacidad de la CDPA de Virginia\nEn virtud de la Ley de Protección de Datos de los Consumidores de Virginia (CDPA)\n'Consumidor' significa una persona física residente en la Commonwealth que actúa únicamente en un contexto individual o doméstico. No incluye a las personas físicas que actúen en un contexto comercial o laboral.\n'Datos personales': cualquier información vinculada o razonablemente vinculable a una persona física identificada o identificable. 'Datos personales' no incluye los datos desidentificados ni la información públicamente disponible.\n'Venta de datos personales' significa el intercambio de datos personales a cambio de una contraprestación monetaria.\nSi esta definición de 'consumidor' se aplica a usted, debemos respetar determinados derechos y obligaciones en relación con sus datos personales.\nLa información que recopilamos, utilizamos y revelamos sobre usted variará en función de cómo interactúe con el empresario individual Altymyshev Azamat y nuestros Servicios. Para obtener más información, visite los siguientes enlaces:\n\n  - Datos personales que recopilamos\n  - Cómo utilizamos sus datos personales\n  - Cuándo y con quién compartimos sus datos personales\n  \nSus derechos con respecto a sus datos personales\n  - Derecho a ser informado de si estamos tratando sus datos personales Derecho a acceder a sus datos personales\n  - Derecho a corregir inexactitudes en sus datos personales\n  - Derecho a solicitar la supresión de sus datos personales\n  - Derecho a obtener una copia de los datos personales que nos haya comunicado anteriormente\n  - Derecho a oponerse al tratamiento de sus datos personales si se utilizan para publicidad dirigida, venta de datos personales o elaboración de perfiles para la toma de decisiones que produzcan efectos jurídicos o de otro tipo ('elaboración de perfiles').\n\nEl empresario individual Altymyshev Azamat no ha vendido datos personales a terceros con fines empresariales o comerciales. El empresario individual Altymyshev Azamat no venderá en el futuro datos personales pertenecientes a visitantes del sitio web, usuarios y otros consumidores.\nEjerza los derechos que le otorga la CDPA de Virginia\nEncontrará más información sobre nuestras prácticas de recopilación e intercambio de datos en\n\nPuede ponerse en contacto con nosotros por correo electrónico en aza.alt.com@gmail.com, o consultando los datos de contacto que figuran al final de este documento.\n\nSi utiliza un agente autorizado para ejercer sus derechos, podemos denegar una solicitud si el agente autorizado no presenta una prueba de que ha sido autorizado válidamente para actuar en su nombre.\nProceso de verificación\nPodemos solicitarle que facilite la información adicional razonablemente necesaria para verificar su solicitud y la de su consumidor. Si presenta la solicitud a través de un agente autorizado, es posible que necesitemos recabar información adicional para verificar su identidad antes de tramitar su solicitud.\nUna vez recibida su solicitud, responderemos sin demora indebida, pero en todos los casos, dentro de los cuarenta y cinco (45) días siguientes a la recepción. El plazo de respuesta podrá ampliarse una vez en cuarenta y cinco (45) días adicionales cuando sea razonablemente necesario. Le informaremos de dicha prórroga dentro del plazo inicial de respuesta de 45 días, junto con el motivo de la prórroga.\nDerecho de recurso\nSi nos negamos a tomar medidas en relación con su solicitud, le informaremos de nuestra decisión y de los motivos que la justifican. Si desea recurrir nuestra decisión, envíenos un correo electrónico a aza.alt.com@gmail.com. En un plazo de sesenta (60) días a partir de la recepción del recurso, le informaremos por escrito de las medidas adoptadas o no adoptadas en respuesta al recurso, incluida una explicación por escrito de los motivos de las decisiones.",
  "DO_WE_MAKE_UPDATES_TO_THIS_NOTICE_PRIVACY_POLICY": "¿Actualizamos esta notificación?",
  "14_ITEM_PRIVACY_POLICY": "En pocas palabras: Sí, actualizaremos este aviso cuando sea necesario para seguir cumpliendo la legislación pertinente.\nPodemos actualizar este aviso de privacidad de vez en cuando. La versión actualizada se indicará mediante una fecha de 'Revisado' actualizada y la versión actualizada entrará en vigor tan pronto como sea accesible. Si introducimos cambios sustanciales en este aviso de privacidad, podremos notificárselo publicando en un lugar destacado un aviso de dichos cambios o enviándole directamente una notificación. Le recomendamos que revise este aviso de privacidad con frecuencia para estar informado de cómo protegemos su información.",
  "HOW_CAN_YOU_CONTACT_US_ABOUT_THIS_NOTICE_PRIVACY_POLICY": "¿Cómo puedes contactarnos sobre esta notificación?",
  "15_ITEM_PRIVACY_POLICY": "Si tiene preguntas o comentarios sobre este aviso, puede enviarnos un correo electrónico a aza.alt.com@gmail.com o por correo postal a:\n\n  Empresario individual Altymyshev Azamat\n  Calle Junusalieva, 74\n  Bishkek, Chuy 720005\n  Kirguistán",
  "REVIEW_UPDATE_PRIVACY_POLICY": "¿Cómo puede revisar, actualizar o eliminar los datos que recopilamos de usted?",
  "16_ITEM_PRIVACY_POLICY": "En función de la legislación aplicable en su país, puede tener derecho a solicitar acceso a la información personal que recopilamos sobre usted, a modificarla o a eliminarla.",
  "PRIVACY_POLICY_DESCRIPTION": "Este aviso de privacidad para el empresario individual Altymyshev Azamat ('Empresa', 'nosotros', 'nos' o 'nuestro'), describe cómo y por qué podemos recopilar, almacenar, utilizar y/o compartir ('procesar') su información cuando usted utiliza nuestros servicios ('Servicios'), como cuando usted:\n\n   - Descarga y utiliza nuestra aplicación móvil (TaskNinja), o cualquier otra aplicación nuestra que enlace a este aviso de privacidad\n   - Se relaciona con nosotros de otras formas, como ventas, marketing o eventos.\n\n¿Preguntas o dudas? La lectura de este aviso de privacidad le ayudará a comprender sus derechos y opciones en materia de privacidad. Si no está de acuerdo con nuestras políticas y prácticas, no utilice nuestros Servicios. Si sigue teniendo preguntas o dudas, póngase en contacto con nosotros en aza.alt.com@gmail.com.",
  "ABOUT_US_SCREEN_TITLE": "Sobre nosotros",
  "LANGUAGES_SCREEN_TITLE": "Idiomas",
  "SETTINGS_SCREEN_TITLE": "Ajustes",
  "LABELS_SCREEN_TITLE": "Etiquetas",
  "THEME_SCREEN_TITLE": "Tema",
  "LAST_UPDATED": "Última actualización",
  "DAILY": "Diario",
  "WEEKLY": "Semanal",
  "MONTHLY": "Mensual",
  "YEARLY": "Anual",
  "NEVER": "Nunca",
  "PURCHASE": "Compra",
  "NOT_MUCH": "No hay mucho que hacer todavía",
  "LETS_CREATE": "Vamos a crear una tarea",
  "SEARCH": "Buscar",
  "NO_MATCHES": "No hay coincidencias",
  "COMPLETED": "Completado",
  "OVERDUE": "Vencido",
  "SIGN_IN": "Iniciar sesión",
  "SIGN_UP": "Regístrate",
  "EMAIL_ADDRESS": "Dirección de correo electrónico",
  "PASSWORD": "Contraseña",
  "FORGOT_PASSWORD": "¿Olvidaste tu contraseña?",
  "CONFIRM_PASSWORD": "Confirmar contraseña",
  "CONTINUE": "Continuar",
  "CONTINUE_WITH": "Continuar con",
  "INVALID_EMAIL": "Correo electrónico no válido",
  "EMAIL_TOO_SHORT": "El correo electrónico es demasiado corto",
  "EMAIL_TOO_LONG": "El correo electrónico es demasiado largo",
  "EMAIL_REQUIRED": "Se requiere correo electrónico",
  "PASSWORD_TOO_SHORT": "La contraseña es demasiado corta",
  "PASSWORD_TOO_LONG": "La contraseña es demasiado larga",
  "PASSWORD_REQUIRED": "Se requiere contraseña",
  "CONFIRM_PASSWORD_REQUIRED": "Confirmar contraseña requerida",
  "FORGOT_PASSWORD_TITLE": "Contraseña olvidada",
  "VERIFY_CODE_TITLE": "Verificar código",
  "RESET_PASSWORD_TITLE": "Restablecer la contraseña",
  "FORGOT_PASSWORD_DESCRIPTION": "Introduce tu dirección de correo electrónico registrada y te enviaremos un código. Una vez que recibas el código, introdúcelo en la siguiente pantalla para proceder a restablecer tu contraseña.",
  "VERIFY_CODE_DESCRIPTION": "Introduzca el código que ha recibido por correo electrónico. Esto nos permitirá verificar su identidad y ayudarle a restablecer su contraseña.",
  "CHANGE_PASSWORD_DESCRIPTION": "Ahora, cree una nueva contraseña para su cuenta.",
  "SEND_CODE": "Enviar un código",
  "VERIFY_CODE": "Verificar código",
  "RESET_PASSWORD": "Restablecer la contraseña",
  "CANCEL": "Cancelar",
  "BACK": "Atrás",
  "CODE": "Código",
  "BACK_TO_LOGIN": "Volver a iniciar sesión",
  "CODE_TOO_SHORT": "El código es demasiado corto",
  "CODE_TOO_LONG": "El código es demasiado largo",
  "CODE_REQUIRED": "Se requiere código",
  "INVALID_EMAIL_OR_PASSWORD": "Correo electrónico o contraseña no válidos",
  "USER_NOT_FOUND": "Usuario no encontrado",
  "SOMETHING_WENT_WRONG": "Algo salió mal",
  "USER_ALREADY_EXISTS": "El usuario ya existe",
  "ACCOUNT": "Cuenta",
  "FULLNAME": "Nombre completo",
  "LOGOUT": "Cerrar sesión",
  "SAVE": "Guardar",
  "SET_PASSWORD": "Establecer contraseña",
  "CHANGE_PASSWORD": "Cambiar la contraseña",
  "CURRENT_PASSWORD": "Contraseña actual",
  "DELETE_ACCOUNT": "Eliminar cuenta",
  "CONFIRM_DELETE_ACCOUNT": "Estás a punto de eliminar permanentemente tu cuenta. Esta acción es IRREVERSIBLE. Todos tus datos personales y configuraciones serán completamente borrados y NO podrán ser recuperados. Si estás seguro, por favor procede. De lo contrario, puedes cancelar y tu cuenta permanecerá activa.",
  "SECOND_CONFIRM_DELETE_ACCOUNT": "¿Estás completamente seguro de que quieres eliminar tu cuenta?"
}
