{
  "ADD_QUICK_TASK": "Ajouter une tâche rapide",
  "HIDE_DAY": "Cacher",
  "SHOW_DAY": "Afficher",
  "NAME_INPUT_PLACEHOLDER": "Nom de la tâche",
  "CANCEL_BUTTON": "Annuler",
  "CLOSE_BUTTON": "Fermer",
  "CREATE_BUTTON": "Créer",
  "CREATE": "Créer",
  "EDIT": "Modifier",
  "TASK": "tâche",
  "DESCRIPTION_INPUT_PLACEHOLDER": "Description",
  "REPEAT": "Répéter",
  "PRIORITY": "Priorité",
  "DATE_INPUT_LABEL": "Date *",
  "DATE_INPUT_PLACEHOLDER": "Choisir une date",
  "UNSCHEDULED": "Non planifié",
  "UPCOMING": "Prochainement",
  "LABELS": "Étiquettes",
  "TODAY": "Aujourd'hui",
  "DASHBOARD": "Tableau de bord",
  "TOMORROW": "Demain",
  "THIS_WEEKEND": "Ce week-end",
  "NEXT_WEEKEND": "Week-end suivant",
  "NO_DATE": "Sans date",
  "DUE_TIME": "Heure d'échéance",
  "DUE_DATE": "Date d'échéance",
  "START_TIME_INPUT_LABEL": "Heure de début",
  "CHOOSE_DATE_INPUT_PLACEHOLDER": "Choisir une date",
  "END_TIME_INPUT_LABEL": "Heure de fin",
  "ADD_BUTTON": "Ajouter",
  "LANGUAGE": "Langue",
  "THEME": "Thème",
  "APP_ICON": "Icône de l'application",
  "CONTACT_US": "Nous contacter",
  "RATE_US": "Notez TaskNinja",
  "ABOUT_US": "À propos de nous",
  "NOTIFICATIONS": "Notifications",
  "CREATE_A_LABEL": "Créer une étiquette",
  "LABEL_LIMIT": "Vous ne pouvez choisir que 3 étiquettes actives",
  "TOTAL_LABELS": "Total des étiquettes",
  "SELECT_LABELS": "Sélectionnez des étiquettes",
  "SELECT_MONTH": "Sélectionnez un mois",
  "SUBMIT_TITLE": "Soumettre",
  "A_LABEL": "une étiquette",
  "LABEL_NAME_INPUT_PLACEHOLDER": "Nom de l'étiquette",
  "LABEL_COLOR_ERROR": "Veuillez sélectionner une couleur",
  "CONFIRM_MODAL_DELETE": "Supprimer",
  "SELECT_COLOR": "Sélectionnez une couleur",
  "DARK_THEME": "Thème sombre",
  "LIGHT_THEME": "Thème clair",
  "SYSTEM_THEME": "Thème système",
  "ABOUT_US_TITLE": "Simplifiez. Organisez. Conquérez.",
  "ABOUT_US_DESCRIPTION_PART_ONE": "Lumos Engineering est une entreprise de développement de logiciels dédiée à la création d'applications innovantes et conviviales. Notre objectif est de faire en sorte que la technologie fonctionne pour vous, et non l'inverse. C'est pourquoi nous sommes heureux de présenter Task ninja, notre nouvelle application de liste de tâches qui trouve le juste équilibre entre fonctionnalité et design.",
  "ABOUT_US_DESCRIPTION_PART_TWO": "Chez Lumos Engineering, nous croyons que la productivité devrait être simple et accessible. C'est pourquoi nous avons conçu Tracker pour être à la fois facile à utiliser et esthétiquement attrayant. Avec son interface propre et intuitive, Tracker permet de suivre facilement vos tâches, vos délais et vos listes de choses à faire quotidiennes. Que vous soyez au travail, à la maison ou en déplacement, Tracker est toujours avec vous, vous aidant à rester organisé et performant.",
  "PRIVACY_POLICY": "Politique de confidentialité",
  "TERMS_OF_USE": "Conditions d'utilisation",
  "LAST_UPDATED_TERMS_OF_USE": "6 mars 2023",
  "AGREEMENT_TO_OUR_LEGAL_TERMS_TERMS_OF_USE": "Accord à nos conditions légales",
  "0_ITEM_TERMS_OF_USE": "Nous sommes l'entrepreneur individuel Altymyshev Azamat, faisant des affaires sous le nom de Lumos Engineering ('Société', 'nous', 'notre'), une société enregistrée au Kirghizistan à 5-md, 58-35, Bishkek, Chuy 720000.\n\nNous exploitons l'application mobile Task ninja (l''App'), ainsi que tous les autres produits et services connexes qui renvoient ou sont liés à ces conditions juridiques (les 'Conditions juridiques') (collectivement, les 'Services').\n\nVous pouvez nous contacter par téléphone au +996559773283, par courriel à aza.alt.com@gmail.com, ou par courrier à Junusalieva str, 74, Bishkek, Chuy 720005, Kyrgyzstan.\n\nLes présentes conditions juridiques constituent un accord juridiquement contraignant conclu entre vous, à titre personnel ou au nom d'une entité ('vous'), et l'entrepreneur individuel Altymyshev Azamat, concernant votre accès aux services et leur utilisation. Vous reconnaissez qu'en accédant aux services, vous avez lu, compris et accepté d'être lié par l'ensemble des présentes conditions juridiques. SI VOUS N'ACCEPTEZ PAS L'ENSEMBLE DE CES CONDITIONS JURIDIQUES, IL VOUS EST EXPRESSÉMENT INTERDIT D'UTILISER LES SERVICES ET VOUS DEVEZ CESSER DE LES UTILISER IMMÉDIATEMENT.\n\nLes conditions ou documents supplémentaires qui peuvent être affichés de temps à autre sur les services sont expressément incorporés aux présentes par référence. Nous nous réservons le droit, à notre seule discrétion, d'apporter des changements ou des modifications aux présentes conditions juridiques de temps à autre. Nous vous informerons de toute modification en mettant à jour la date de 'dernière mise à jour' des présentes conditions juridiques, et vous renoncez à tout droit de recevoir un avis spécifique concernant chacune de ces modifications. Il vous incombe de consulter régulièrement les présentes conditions juridiques pour vous tenir informé des mises à jour. Vous serez soumis, et serez réputé avoir été informé et avoir accepté, les modifications des conditions juridiques révisées si vous continuez à utiliser les services après la date de publication de ces conditions juridiques révisées.\n\nTous les utilisateurs mineurs dans la juridiction où ils résident (généralement âgés de moins de 18 ans) doivent avoir l'autorisation de leurs parents ou tuteurs et être directement supervisés par eux pour utiliser les services. Si vous êtes mineur, vous devez demander à vos parents ou à votre tuteur de lire et d'accepter les présentes conditions juridiques avant d'utiliser les services.\n\nNous vous recommandons d'imprimer une copie des présentes conditions juridiques pour vos dossiers.",
  "TABLE_OF_CONTENTS_TERMS_OF_USE": "Table des matières",
  "1_ITEM_TERMS_OF_USE": "1. NOS SERVICES\n2. DROITS DE PROPRIÉTÉ INTELLECTUELLE 3. DÉCLARATIONS DES UTILISATEURS\n4. PRODUITS\n5. ACHATS ET PAIEMENTS\n6. POLITIQUE DE REMBOURSEMENT\n7. ACTIVITÉS INTERDITES\n8. CONTRIBUTIONS GÉNÉRÉES PAR LES UTILISATEURS 9. LICENCE DE CONTRIBUTION\n10. LICENCE D'APPLICATION MOBILE\n11. ANNONCEURS\n12. GESTION DES SERVICES\n13. POLITIQUE DE CONFIDENTIALITÉ\n14. DURÉE ET RÉSILIATION\n15. MODIFICATIONS ET INTERRUPTIONS\n16. LOI APPLICABLE\n17. RÈGLEMENT DES LITIGES\n18. CORRECTIONS\n19. DÉCLARATION DE RESPONSABILITÉ\n20. LIMITATIONS DE RESPONSABILITÉ\n21. INDEMNISATION\n22. DONNÉES DE L'UTILISATEUR\n23. COMMUNICATIONS, TRANSACTIONS ET SIGNATURES ÉLECTRONIQUES 24. UTILISATEURS ET RÉSIDENTS DE CALIFORNIE\n25. DIVERS\n26. CONTACT AVEC LES ÉTATS-UNIS",
  "OUR_SERVICES_TERMS_OF_USE": "Nos services",
  "2_ITEM_TERMS_OF_USE": "Les informations fournies lors de l'utilisation des services ne sont pas destinées à être distribuées ou utilisées par une personne ou une entité dans une juridiction ou un pays où une telle distribution ou utilisation serait contraire à la loi ou à la réglementation ou qui nous soumettrait à une obligation d'enregistrement dans une telle juridiction ou un tel pays. En conséquence, les personnes qui choisissent d'accéder aux services à partir d'autres lieux le font de leur propre initiative et sont seules responsables du respect des lois locales, si et dans la mesure où celles-ci sont applicables.\n\nLes services ne sont pas conçus pour se conformer aux réglementations sectorielles (Health Insurance Portability and Accountability Act (HIPAA), Federal Information Security Management Act (FISMA), etc.), de sorte que si vos interactions sont soumises à de telles lois, vous ne pouvez pas utiliser les services. Vous ne pouvez pas utiliser les services d'une manière qui violerait la loi Gramm-Leach-Bliley (GLBA).",
  "INTELLECTUAL_PROPERTY_RIGHTS_TERMS_OF_USE": "Droits de propriété intellectuelle",
  "3_ITEM_TERMS_OF_USE": "Notre propriété intellectuelle\n\nNous sommes le propriétaire ou le licencié de tous les droits de propriété intellectuelle sur nos services, y compris l'ensemble du code source, des bases de données, des fonctionnalités, des logiciels, des conceptions de sites web, des sons, des vidéos, des textes, des photographies et des graphiques contenus dans les services (collectivement, le 'contenu'), ainsi que les marques commerciales, les marques de service et les logos qu'ils contiennent (les 'marques').\n\nNotre contenu et nos marques sont protégés par les lois sur les droits d'auteur et les marques (et divers autres droits de propriété intellectuelle et lois sur la concurrence déloyale) et par des traités aux États-Unis et dans le monde entier.\n\nLe contenu et les marques sont fournis dans ou par l'intermédiaire des services 'en l'état' pour votre usage personnel et non commercial ou à des fins professionnelles internes uniquement.\n\nVotre utilisation de nos services\n\nSous réserve que vous respectiez les présentes conditions juridiques, y compris la section 'ACTIVITÉS INTERDITES' ci-dessous, nous vous accordons une licence non exclusive, non transférable et révocable pour :\n\n  - accéder aux services ; et\n  - télécharger ou imprimer une copie de toute partie du contenu à laquelle vous avez dûment accédé.\n\nuniquement pour votre usage personnel et non commercial ou à des fins professionnelles internes.\n\nSauf dans les cas prévus dans la présente section ou ailleurs dans nos conditions juridiques, aucune partie des services et aucun contenu ou marque ne peut être copié, reproduit, agrégé, republié, téléchargé, posté, affiché publiquement, encodé, traduit, transmis, distribué, vendu, concédé sous licence ou exploité de toute autre manière à des fins commerciales, quelles qu'elles soient, sans notre autorisation écrite expresse et préalable.\n\nSi vous souhaitez utiliser les services, le contenu ou les marques d'une manière autre que celle décrite dans la présente section ou ailleurs dans nos conditions juridiques, veuillez adresser votre demande à : aza.alt.com@gmail.com. Si nous vous accordons l'autorisation d'afficher, de reproduire ou d'afficher publiquement une partie de nos services ou de notre contenu, vous devez nous identifier en tant que propriétaires ou concédants de licence des services, du contenu ou des marques et veiller à ce que tout avis de droit d'auteur ou de propriété apparaisse ou soit visible lors de l'affichage, de la reproduction ou de l'affichage de notre contenu.\n\nNous nous réservons tous les droits qui ne vous sont pas expressément accordés sur les services, le contenu et les marques.\n\nToute violation de ces droits de propriété intellectuelle constituera une violation substantielle de nos conditions juridiques et votre droit d'utiliser nos services prendra fin immédiatement.\n\nVos soumissions\n\nVeuillez lire attentivement cette section et la section 'ACTIVITÉS INTERDITES' avant d'utiliser nos services afin de comprendre (a) les droits que vous nous accordez et (b) les obligations qui vous incombent lorsque vous publiez ou téléchargez un contenu par l'intermédiaire des services.\n\nSoumissions : En nous envoyant directement une question, un commentaire, une suggestion, une idée, un retour d'information ou toute autre information concernant les services ('soumissions'), vous acceptez de nous céder tous les droits de propriété intellectuelle relatifs à ces soumissions. Vous acceptez que nous soyons propriétaires de cette soumission et que nous ayons le droit de l'utiliser et de la diffuser sans restriction à toute fin légale, commerciale ou autre, sans reconnaissance ni compensation pour vous.\n\nVous êtes responsable de ce que vous publiez ou téléchargez : En nous envoyant des soumissions par l'intermédiaire de n'importe quelle partie des services, vous :\n\n  - confirmez que vous avez lu et accepté nos 'ACTIVITÉS INTERDITES' et que vous ne posterez pas, n'enverrez pas, ne publierez pas, ne téléchargerez pas ou ne transmettrez pas par l'intermédiaire des services des soumissions illégales, harcelantes, haineuses, nuisibles, diffamatoires, obscènes, intimidantes, abusives, discriminatoires, menaçantes pour toute personne ou tout groupe, sexuellement explicites, fausses, inexactes, trompeuses ou mensongères ;\n  - dans la mesure où la loi applicable le permet, renoncer à tout droit moral sur ces contributions ;\n  - garantir que toute soumission est originale ou que vous disposez des droits et licences nécessaires pour soumettre ces soumissions et que vous avez toute autorité pour nous accorder les droits susmentionnés en relation avec vos soumissions ; et\n  - garantir et déclarer que vos soumissions ne constituent pas des informations confidentielles.\n\nVous êtes seul responsable de vos soumissions et vous acceptez expressément de nous rembourser toutes les pertes que nous pourrions subir en raison de votre violation (a) de la présente section, (b) des droits de propriété intellectuelle d'un tiers ou (c) de la loi applicable.\n",
  "USER_REPRESENTATIONS_TERMS_OF_USE": "Représentations de l'utilisateur",
  "4_ITEM_TERMS_OF_USE": "En utilisant les services, vous déclarez et garantissez que : (1) vous avez la capacité juridique et vous acceptez de vous conformer aux présentes conditions légales ; (2) vous n'êtes pas mineur dans la juridiction dans laquelle vous résidez, ou si vous êtes mineur, vous avez reçu l'autorisation parentale d'utiliser les services ; (3) vous n'accéderez pas aux services par des moyens automatisés ou non humains, que ce soit par l'intermédiaire d'un bot, d'un script ou autre ; (4) vous n'utiliserez pas les services à des fins illégales ou non autorisées ; et (5) votre utilisation des services n'enfreindra aucune loi ou réglementation applicable.\n\nSi vous fournissez des informations fausses, inexactes, périmées ou incomplètes, nous avons le droit de suspendre ou de résilier votre compte et de refuser toute utilisation actuelle ou future des services (ou d'une partie de ceux-ci).",
  "PRODUCTS_TERMS_OF_USE": "Produits",
  "5_ITEM_TERMS_OF_USE": "Tous les produits sont soumis à disponibilité. Nous nous réservons le droit de supprimer des produits à tout moment, pour quelque raison que ce soit. Les prix de tous les produits sont susceptibles d'être modifiés.",
  "PURCHASES_AND_PAYMENT_TERMS_OF_USE": "Achats et paiements",
  "6_ITEM_TERMS_OF_USE": "Nous acceptons les modes de paiement suivants :\n\n  - Visa\n  - Mastercard - Apple Pay\n  \nVous acceptez de fournir des informations d'achat et de compte actuelles, complètes et exactes pour tous les achats effectués via les Services. Vous acceptez également de mettre à jour rapidement les informations relatives au compte et au paiement, y compris l'adresse électronique, le mode de paiement et la date d'expiration de la carte de paiement, afin que nous puissions effectuer vos transactions et vous contacter si nécessaire. La taxe sur les ventes sera ajoutée au prix des achats si nous le jugeons nécessaire. Nous pouvons modifier les prix à tout moment. Tous les paiements sont effectués en dollars américains.\n\nVous acceptez de payer tous les frais aux prix alors en vigueur pour vos achats et tous les frais d'expédition applicables, et vous nous autorisez à débiter votre fournisseur de paiement choisi pour tous ces montants lors de la passation de votre commande. Si votre commande fait l'objet de frais récurrents, vous consentez à ce que nous débitions votre mode de paiement de manière récurrente, sans avoir besoin de votre accord préalable pour chaque frais récurrent, jusqu'à ce que vous annuliez la commande concernée. Nous nous réservons le droit de corriger toute erreur de prix, même si nous avons déjà demandé ou reçu le paiement.\n\nNous nous réservons le droit de refuser toute commande passée par l'intermédiaire des services. Nous pouvons, à notre seule discrétion, limiter ou annuler les quantités achetées par personne, par ménage ou par commande. Ces restrictions peuvent inclure des commandes passées par ou sous le même compte client, la même méthode de paiement, et/ou des commandes utilisant la même adresse de facturation ou de livraison. Nous nous réservons le droit de limiter ou d'interdire les commandes qui, à notre seule discrétion, semblent être passées par des concessionnaires, des revendeurs ou des distributeurs.",
  "REFUNDS_POLICY_TERMS_OF_USE": "Politique de remboursement",
  "7_ITEM_TERMS_OF_USE": "Toutes les ventes sont définitives et aucun remboursement ne sera effectué.",
  "PROHIBITED_ACTIVITIES_TERMS_OF_USE": "Activités interdites",
  "8_ITEM_TERMS_OF_USE": "Vous ne pouvez pas accéder aux services ni les utiliser à d'autres fins que celles pour lesquelles nous les mettons à disposition. Les services ne peuvent pas être utilisés dans le cadre d'activités commerciales, à l'exception de celles que nous soutenons ou approuvons spécifiquement.\n\nEn tant qu'utilisateur des services, vous acceptez de ne pas :\n\nRécupérer systématiquement des données ou d'autres contenus des services pour créer ou compiler, directement ou indirectement, une collection, une compilation, une base de données ou un répertoire sans notre autorisation écrite.\nTromper, frauder ou induire en erreur les utilisateurs, notamment en tentant d'obtenir des informations sensibles sur les comptes, telles que les mots de passe des utilisateurs.\nContourner, désactiver ou interférer de toute autre manière avec les fonctions de sécurité des services, y compris les fonctions qui empêchent ou restreignent l'utilisation ou la copie de tout contenu ou qui appliquent des limitations à l'utilisation des services et/ou du contenu qu'ils contiennent.\nDénigrer, ternir ou nuire de toute autre manière, à notre avis, à nous et/ou aux services. utiliser toute information obtenue à partir des services dans le but de harceler, d'abuser ou de nuire à une autre personne\nfaire un usage inapproprié de nos services d'assistance ou soumettre de faux rapports d'abus ou de mauvaise conduite\nUtiliser les services d'une manière incompatible avec les lois ou réglementations applicables.\nutiliser les services comme cadre ou comme lien sans autorisation\nTélécharger ou transmettre (ou tenter de télécharger ou de transmettre) des virus, des chevaux de Troie ou d'autres éléments, y compris l'utilisation excessive de majuscules et le spamming (envoi continu de texte répétitif), qui interfèrent avec l'utilisation ininterrompue et la jouissance des services par un tiers ou qui modifient, altèrent, perturbent ou perturbent l'utilisation, les caractéristiques, les fonctions, l'exploitation ou la maintenance des services.\nse livrer à une utilisation automatisée du système, telle que l'utilisation de scripts pour envoyer des commentaires ou des messages, ou l'utilisation d'outils d'exploration de données, de robots ou d'outils similaires de collecte et d'extraction de données.\nSupprimer les droits d'auteur ou autres droits de propriété de tout contenu. Tenter d'usurper l'identité d'un autre utilisateur ou d'une autre personne ou utiliser le nom d'utilisateur d'un autre utilisateur.\nTélécharger ou transmettre (ou tenter de télécharger ou de transmettre) tout matériel qui agit comme un mécanisme passif ou actif de collecte ou de transmission d'informations, y compris, mais sans s'y limiter, les formats d'échange de graphiques clairs ('gifs'), les pixels 1×1, les pixels espions, les cookies ou autres dispositifs similaires (parfois appelés 'logiciels espions' ou 'mécanismes de collecte passive' ou 'pcms').\nInterférer avec les services, les perturber ou créer une charge indue sur les réseaux ou services connectés aux services.\nHarceler, importuner, intimider ou menacer l'un de nos employés ou agents chargés de vous fournir une partie des services.\nTenter de contourner les mesures des services conçues pour empêcher ou restreindre l'accès aux services ou à toute partie des services.\nCopier ou adapter le logiciel des services, y compris, mais sans s'y limiter, Flash, PHP, HTML, JavaScript ou tout autre code.\nSauf si la loi applicable l'autorise, déchiffrer, décompiler, désassembler ou faire de l'ingénierie inverse sur les logiciels qui font partie des services ou qui en constituent une partie de quelque manière que ce soit.\nÀ l'exception de ce qui peut résulter de l'utilisation d'un moteur de recherche standard ou d'un navigateur Internet, utiliser, lancer, développer ou distribuer tout système automatisé, y compris, mais sans s'y limiter, tout araignée, robot, utilitaire de triche, scraper ou lecteur hors ligne qui accède aux services, ou utiliser ou lancer tout script ou autre logiciel non autorisé.\nUtiliser un agent d'achat ou un agent d'achat pour effectuer des achats sur les services. Faire une utilisation non autorisée des services, y compris la collecte de noms d'utilisateur et/ou d'adresses électroniques d'utilisateurs par des moyens électroniques ou autres dans le but d'envoyer des courriers électroniques non sollicités, ou créer des comptes d'utilisateurs par des moyens automatisés ou sous de faux prétextes.\nUtiliser les services dans le cadre d'un effort visant à nous concurrencer ou utiliser les services et/ou le contenu dans le cadre d'une activité génératrice de revenus ou d'une entreprise commerciale.\nVendre ou transférer de toute autre manière votre profil.\nUtiliser les services pour faire de la publicité ou proposer la vente de biens et de services.",
  "USER_GENERATED_CONTRIBUTIONS_TERMS_OF_USE": "Contributions générées par les utilisateurs",
  "9_ITEM_TERMS_OF_USE": "Les services ne permettent pas aux utilisateurs de soumettre ou de publier du contenu.",
  "CONTRIBUTION_LICENSE_TERMS_OF_USE": "Licence de contribution",
  "10_ITEM_TERMS_OF_USE": "Vous et les services acceptez que nous puissions accéder, stocker, traiter et utiliser toutes les informations et données personnelles que vous fournissez et vos choix (y compris les paramètres).\n\nEn soumettant des suggestions ou d'autres commentaires concernant les services, vous acceptez que nous puissions utiliser et partager ces commentaires à toutes fins utiles, sans compensation pour vous.",
  "MOBILE_APPLICATION_LICENSE_TERMS_OF_USE": "Licence d'application mobile",
  "11_ITEM_TERMS_OF_USE": "Licence d'utilisation\n\nSi vous accédez aux services via l'application, nous vous accordons un droit révocable, non exclusif, non transférable et limité d'installer et d'utiliser l'application sur des appareils électroniques sans fil que vous possédez ou contrôlez, et d'accéder à l'application et de l'utiliser sur ces appareils strictement en conformité avec les termes et conditions de cette licence d'application mobile contenue dans les présentes conditions légales. Vous ne devez pas : (1) sauf si la loi applicable l'autorise, décompiler, désosser, désassembler, tenter de dériver le code source ou décrypter l'application ; (2) apporter des modifications, des adaptations, des améliorations, des traductions ou des travaux dérivés de l'application ; (3) violer les lois, les règles ou les réglementations applicables en rapport avec l'accès ou l'utilisation de l'application ; (4) supprimer, modifier ou masquer tout avis de propriété (y compris tout avis de droit d'auteur ou de marque déposée) affiché par nous ou par les concédants de l'application ; (5) utiliser l'application pour toute activité génératrice de revenus, entreprise commerciale ou autre but pour lequel elle n'a pas été conçue ou prévue ; (6) rendre l'application disponible sur un réseau ou un autre environnement permettant l'accès ou l'utilisation par plusieurs appareils ou utilisateurs en même temps ; (7) utiliser l'application pour créer un produit, un service ou un logiciel qui est, directement ou indirectement, en concurrence avec l'application ou qui la remplace d'une manière ou d'une autre ; (8) utiliser l'application pour envoyer des requêtes automatisées à un site web ou pour envoyer des courriels commerciaux non sollicités ; ou (9) utiliser toute information propriétaire ou l'une de nos interfaces ou notre autre propriété intellectuelle dans la conception, le développement, la fabrication, la licence ou la distribution de toute application, accessoire ou appareil à utiliser avec l'application.\n\n  Appareils Apple et Android\n  \nLes conditions suivantes s'appliquent lorsque vous utilisez l'application obtenue sur l'Apple Store ou Google Play (chacun étant un 'distributeur d'applications') pour accéder aux services : (1) la licence qui vous est accordée pour notre application est limitée à une licence non transférable d'utilisation de l'application sur un appareil qui utilise les systèmes d'exploitation Apple iOS ou Android, selon le cas, et conformément aux règles d'utilisation énoncées dans les conditions de service du distributeur d'application concerné ; (2) nous sommes responsables de la fourniture de tout service de maintenance et d'assistance concernant l'application, tel que spécifié dans les termes et conditions de cette licence d'application mobile contenue dans les présentes Conditions légales ou tel que requis par la loi applicable, et vous reconnaissez que chaque Distributeur d'application n'a aucune obligation de fournir des services de maintenance et d'assistance concernant l'application ; (3) en cas de non-conformité de l'application à toute garantie applicable, vous pouvez notifier le Distributeur d'applications concerné, et le Distributeur d'applications, conformément à ses conditions et politiques, peut rembourser le prix d'achat, le cas échéant, payé pour l'application, et dans la mesure maximale permise par la loi applicable, le Distributeur d'applications n'aura aucune autre obligation de garantie que ce soit en ce qui concerne l'application ; (4) vous déclarez et garantissez que (i) vous n'êtes pas situé dans un pays soumis à un embargo du gouvernement américain, ou qui a été désigné par le gouvernement américain comme un pays ' soutenant le terrorisme ' et (ii) vous ne figurez sur aucune liste de parties interdites ou restreintes du gouvernement américain ; (5) vous devez vous conformer aux conditions d'accord de tiers applicables lors de l'utilisation de l'application, par exemple, les conditions d'utilisation de l'application et les conditions d'utilisation de l'application. g., si vous avez une application VoIP, vous ne devez pas être en violation de leur accord de service de données sans fil lorsque vous utilisez l'application ; et (6) vous reconnaissez et acceptez que les distributeurs de l'application sont des tiers bénéficiaires des termes et conditions de cette licence d'application mobile contenus dans les présentes conditions légales, et que chaque distributeur de l'application aura le droit (et sera réputé avoir accepté le droit) d'appliquer les termes et conditions de cette licence d'application mobile contenus dans les présentes conditions légales contre vous en tant que tiers bénéficiaire de celles-ci.",
  "ADVERTISERS_TERMS_OF_USE": "Annonceurs",
  "12_ITEM_TERMS_OF_USE": "Nous permettons aux annonceurs d'afficher leurs publicités et d'autres informations dans certaines zones des services, telles que les barres latérales ou les bannières publicitaires. Nous fournissons simplement l'espace nécessaire pour placer ces publicités et nous n'avons aucune autre relation avec les annonceurs.",
  "SERVICES_MANAGEMENT_TERMS_OF_USE": "Gestion des services",
  "13_ITEM_TERMS_OF_USE": "Nous nous réservons le droit, mais non l'obligation, de : (1) surveiller les services pour détecter toute violation des présentes conditions légales ; (2) prendre les mesures légales appropriées à l'encontre de toute personne qui, à notre seule discrétion, enfreint la loi ou les présentes conditions légales, notamment en signalant cet utilisateur aux autorités chargées de l'application de la loi ; (3) à notre seule discrétion et sans limitation, refuser, restreindre l'accès, limiter la disponibilité ou désactiver (dans la mesure où cela est technologiquement faisable) tout ou partie de vos contributions ; (4) à notre seule discrétion et sans limitation, préavis ou responsabilité, supprimer des services ou désactiver de toute autre manière tous les fichiers et contenus dont la taille est excessive ou qui constituent de quelque manière que ce soit une charge pour nos systèmes ; et (5) gérer les services d'une manière destinée à protéger nos droits et notre propriété et à faciliter le bon fonctionnement des services.",
  "PRIVACY_POLICY_TERMS_OF_USE": "Politique de confidentialité",
  "14_ITEM_TERMS_OF_USE": "Nous nous soucions de la confidentialité et de la sécurité des données. En utilisant les services, vous acceptez d'être lié par notre politique de confidentialité affichée sur les services, qui est incorporée dans les présentes conditions juridiques. Veuillez noter que les services sont hébergés au Kirghizstan. Si vous accédez aux services à partir d'une autre région du monde dont les lois ou autres exigences régissant la collecte, l'utilisation ou la divulgation de données personnelles diffèrent des lois applicables au Kirghizstan, en continuant à utiliser les services, vous transférez vos données au Kirghizstan et vous consentez expressément à ce que vos données soient transférées au Kirghizstan et traitées dans ce pays.",
  "TERM_AND_TERMINATION_TERMS_OF_USE": "Durée et résiliation",
  "15_ITEM_TERMS_OF_USE": "Les présentes conditions juridiques resteront pleinement en vigueur tant que vous utiliserez les services. SANS LIMITER LA PORTÉE DE TOUTE AUTRE DISPOSITION DES PRÉSENTES CONDITIONS JURIDIQUES, NOUS NOUS RÉSERVONS LE DROIT, À NOTRE SEULE DISCRÉTION ET SANS PRÉAVIS NI RESPONSABILITÉ, DE REFUSER L'ACCÈS ET L'UTILISATION DES SERVICES (Y COMPRIS LE BLOCAGE DE CERTAINES ADRESSES IP) À TOUTE PERSONNE, POUR QUELQUE RAISON QUE CE SOIT OU SANS RAISON, Y COMPRIS, SANS S'Y LIMITER, EN CAS DE VIOLATION D'UNE DÉCLARATION, D'UNE GARANTIE OU D'UN ENGAGEMENT CONTENUS DANS LES PRÉSENTES CONDITIONS JURIDIQUES OU DE TOUTE LOI OU RÉGLEMENTATION EN VIGUEUR. NOUS POUVONS METTRE FIN À VOTRE UTILISATION OU À VOTRE PARTICIPATION AUX SERVICES OU SUPPRIMER TOUT CONTENU OU TOUTE INFORMATION QUE VOUS AVEZ PUBLIÉS, À TOUT MOMENT, SANS AVERTISSEMENT, À NOTRE SEULE DISCRÉTION.\n\nSi nous résilions ou suspendons votre compte pour quelque raison que ce soit, il vous est interdit de vous inscrire et de créer un nouveau compte sous votre nom, un faux nom ou un nom emprunté, ou sous le nom d'un tiers, même si vous agissez pour le compte de ce tiers. Outre la résiliation ou la suspension de votre compte, nous nous réservons le droit de prendre les mesures juridiques qui s'imposent, y compris, mais sans s'y limiter, d'intenter une action civile, pénale ou d'injonction.",
  "MODIFICATIONS_AND_INTERRUPTIONS_TERMS_OF_USE": "Modifications et interruptions",
  "16_ITEM_TERMS_OF_USE": "Nous nous réservons le droit de changer, de modifier ou de supprimer le contenu des services à tout moment ou pour toute raison, à notre seule discrétion et sans préavis. Toutefois, nous ne sommes pas tenus de mettre à jour les informations contenues dans nos services. Nous ne serons pas responsables envers vous ou un tiers de toute modification, changement de prix, suspension ou interruption des services.\n\nNous ne pouvons pas garantir que les services seront disponibles à tout moment. Nous pouvons rencontrer des problèmes matériels, logiciels ou autres, ou devoir effectuer des opérations de maintenance liées aux services, ce qui entraîne des interruptions, des retards ou des erreurs. Nous nous réservons le droit de changer, réviser, mettre à jour, suspendre, interrompre ou modifier les services à tout moment et pour quelque raison que ce soit, sans vous en avertir. Vous acceptez que nous ne soyons pas responsables des pertes, dommages ou désagréments causés par votre incapacité à accéder aux services ou à les utiliser pendant un temps d'arrêt ou une interruption des services. Aucune disposition des présentes conditions juridiques ne peut être interprétée comme nous obligeant à assurer la maintenance et l'assistance des services ou à fournir des corrections, des mises à jour ou des communiqués en rapport avec ceux-ci.",
  "GOVERNING_LAW_TERMS_OF_USE": "Loi applicable",
  "17_ITEM_TERMS_OF_USE": "Les présentes conditions juridiques sont régies et définies par les lois du Kirghizstan. L'entrepreneur individuel Altymyshev Azamat et vous-même acceptez irrévocablement que les tribunaux du Kirghizstan soient exclusivement compétents pour résoudre tout litige pouvant survenir en rapport avec les présentes conditions juridiques.",
  "DISPUTE_RESOLUTION_TERMS_OF_USE": "Résolution des litiges",
  "18_ITEM_TERMS_OF_USE": "Vous acceptez de soumettre irrévocablement tous les litiges liés aux présentes conditions juridiques ou à la relation juridique établie par les présentes conditions juridiques à la juridiction des tribunaux du Kirghizstan. L'entrepreneur individuel Altymyshev Azamat conserve également le droit d'engager une procédure sur le fond devant les tribunaux du pays où vous résidez ou, si les présentes conditions juridiques sont conclues dans le cadre de votre activité professionnelle, de l'État où se trouve votre principal établissement.",
  "CORRECTIONS_TERMS_OF_USE": "Corrections",
  "19_ITEM_TERMS_OF_USE": "Certaines informations sur les services peuvent contenir des erreurs typographiques, des inexactitudes ou des omissions, y compris des descriptions, des prix, des disponibilités et d'autres informations. Nous nous réservons le droit de corriger toute erreur, inexactitude ou omission et de modifier ou mettre à jour les informations sur les services à tout moment, sans préavis.",
  "DISCLAIMER_TERMS_OF_USE": "Avertissement",
  "20_ITEM_TERMS_OF_USE": "LES SERVICES SONT FOURNIS EN L'ÉTAT ET SELON LEUR DISPONIBILITÉ. VOUS ACCEPTEZ D'UTILISER LES SERVICES À VOS RISQUES ET PÉRILS. DANS TOUTE LA MESURE PERMISE PAR LA LOI, NOUS DÉCLINONS TOUTE GARANTIE, EXPRESSE OU IMPLICITE, LIÉE AUX SERVICES ET À LEUR UTILISATION, Y COMPRIS, MAIS SANS S'Y LIMITER, LES GARANTIES IMPLICITES DE QUALITÉ MARCHANDE, D'ADÉQUATION À UN USAGE PARTICULIER ET D'ABSENCE DE CONTREFAÇON. NOUS NE DONNONS AUCUNE GARANTIE NI NE FAISONS AUCUNE DÉCLARATION CONCERNANT L'EXACTITUDE OU L'EXHAUSTIVITÉ DU CONTENU DES SERVICES OU DU CONTENU DE TOUT SITE WEB OU APPLICATION MOBILE LIÉ AUX SERVICES ET NOUS N'ASSUMERONS AUCUNE RESPONSABILITÉ POUR (1) LES ERREURS, LES FAUTES OU LES INEXACTITUDES DU CONTENU ET DES MATÉRIAUX, (2) LES BLESSURES PERSONNELLES OU LES DOMMAGES MATÉRIELS, DE QUELQUE NATURE QUE CE SOIT, RÉSULTANT DE VOTRE ACCÈS AUX SERVICES ET DE VOTRE UTILISATION DE CEUX-CI, (3) TOUT ACCÈS NON AUTORISÉ À NOS SERVEURS SÉCURISÉS OU TOUTE UTILISATION DE CEUX-CI ET/OU DE TOUTES LES INFORMATIONS PERSONNELLES ET/OU FINANCIÈRES QUI Y SONT STOCKÉES, (4) TOUTE INTERRUPTION OU CESSATION DE TRANSMISSION VERS OU DEPUIS LES SERVICES, (5) TOUT BOGUE, VIRUS, CHEVAL DE TROIE OU AUTRE TRANSMIS AUX OU PAR LES SERVICES PAR UN TIERS, ET/OU (6) TOUTE ERREUR OU OMISSION DANS TOUT CONTENU ET MATÉRIEL OU TOUTE PERTE OU TOUT DOMMAGE DE QUELQUE NATURE QUE CE SOIT RÉSULTANT DE L'UTILISATION DE TOUT CONTENU PUBLIÉ, TRANSMIS OU RENDU DISPONIBLE PAR L'INTERMÉDIAIRE DES SERVICES. NOUS NE GARANTISSONS PAS, N'APPROUVONS PAS ET N'ASSUMONS PAS LA RESPONSABILITÉ DE TOUT PRODUIT OU SERVICE ANNONCÉ OU OFFERT PAR UN TIERS PAR L'INTERMÉDIAIRE DES SERVICES, DE TOUT SITE WEB HYPERLIÉ OU DE TOUT SITE WEB OU APPLICATION MOBILE FIGURANT DANS TOUTE BANNIÈRE OU AUTRE PUBLICITÉ, ET NOUS NE SERONS PAS PARTIE PRENANTE ET NE SERONS EN AUCUN CAS RESPONSABLES DU CONTRÔLE DE TOUTE TRANSACTION ENTRE VOUS ET TOUT FOURNISSEUR TIERS DE PRODUITS OU DE SERVICES. COMME POUR L'ACHAT D'UN PRODUIT OU D'UN SERVICE PAR LE BIAIS DE N'IMPORTE QUEL MÉDIA OU DANS N'IMPORTE QUEL ENVIRONNEMENT, VOUS DEVEZ FAIRE PREUVE DE DISCERNEMENT ET DE PRUDENCE LE CAS ÉCHÉANT.",
  "LIMITATIONS_OF_LIABILITY_TERMS_OF_USE": "Limitations de Responsabilité",
  "21_ITEM_TERMS_OF_USE": "EN AUCUN CAS, NOUS, NOS DIRECTEURS, NOS EMPLOYÉS OU NOS AGENTS NE SERONT RESPONSABLES ENVERS VOUS OU ENVERS UN TIERS DES DOMMAGES DIRECTS, INDIRECTS, CONSÉCUTIFS, EXEMPLAIRES, ACCESSOIRES, SPÉCIAUX OU PUNITIFS, Y COMPRIS LE MANQUE À GAGNER, LA PERTE DE REVENUS, LA PERTE DE DONNÉES OU D'AUTRES DOMMAGES RÉSULTANT DE VOTRE UTILISATION DES SERVICES, MÊME SI NOUS AVONS ÉTÉ INFORMÉS DE L'ÉVENTUALITÉ DE TELS DOMMAGES.",
  "INDEMNIFICATION_TERMS_OF_USE": "Indemnisation",
  "22_ITEM_TERMS_OF_USE": "Vous acceptez de nous défendre, de nous indemniser et de nous dégager de toute responsabilité, y compris nos filiales, nos sociétés affiliées et l'ensemble de nos dirigeants, agents, partenaires et employés respectifs, en cas de perte, de dommage, de responsabilité, de réclamation ou de demande, y compris les frais et honoraires d'avocat raisonnables, formulés par un tiers en raison de ou découlant de : (1) l'utilisation des services ; (2) la violation des présentes conditions légales ; (3) toute violation de vos déclarations et garanties énoncées dans les présentes conditions légales ; (4) votre violation des droits d'un tiers, y compris, mais sans s'y limiter, les droits de propriété intellectuelle ; ou (5) tout acte préjudiciable manifeste à l'égard de tout autre utilisateur des services avec lequel vous vous êtes connecté par l'intermédiaire des services. Nonobstant ce qui précède, nous nous réservons le droit, à vos frais, d'assumer la défense et le contrôle exclusifs de toute affaire pour laquelle vous êtes tenu de nous indemniser, et vous acceptez de coopérer, à vos frais, à notre défense de ces réclamations. Nous ferons des efforts raisonnables pour vous notifier toute réclamation, action ou procédure faisant l'objet de la présente indemnisation dès que nous en aurons connaissance.",
  "USER_DATA_TERMS_OF_USE": "Données utilisateur",
  "23_ITEM_TERMS_OF_USE": "Nous conserverons certaines données que vous transmettez aux services dans le but de gérer la performance des services, ainsi que des données relatives à votre utilisation des services. Bien que nous effectuions régulièrement des sauvegardes de routine des données, vous êtes seul responsable de toutes les données que vous transmettez ou qui se rapportent à toute activité que vous avez entreprise en utilisant les services. Vous acceptez que nous ne soyons pas responsables de la perte ou de la corruption de ces données, et vous renoncez par la présente à tout droit d'action à notre encontre découlant de la perte ou de la corruption de ces données.",
  "ELECTRONIC_COMMUNICATIONS_TERMS_OF_USE": "Communications électroniques, transactions et signatures",
  "24_ITEM_TERMS_OF_USE": "Le fait de visiter les services, de nous envoyer des courriers électroniques et de remplir des formulaires en ligne constitue une communication électronique. Vous consentez à recevoir des communications électroniques et vous acceptez que tous les accords, avis, divulgations et autres communications que nous vous fournissons par voie électronique, par courrier électronique et sur les services, satisfont à toute exigence légale selon laquelle une telle communication doit être faite par écrit. VOUS ACCEPTEZ PAR LES PRÉSENTES L'UTILISATION DE SIGNATURES ÉLECTRONIQUES, DE CONTRATS, DE COMMANDES ET D'AUTRES ENREGISTREMENTS, AINSI QUE LA TRANSMISSION ÉLECTRONIQUE D'AVIS, DE POLITIQUES ET D'ENREGISTREMENTS DE TRANSACTIONS INITIÉES OU RÉALISÉES PAR NOUS OU PAR L'INTERMÉDIAIRE DES SERVICES. Vous renoncez par la présente à tout droit ou exigence en vertu de toute loi, réglementation, règle, ordonnance ou autre loi dans toute juridiction qui exige une signature originale ou la livraison ou la conservation d'enregistrements non électroniques, ou à des paiements ou à l'octroi de crédits par tout moyen autre que des moyens électroniques.",
  "CALIFORNIA_USERS_AND_RESIDENTS_TERMS_OF_USE": "Utilisateurs et résidents de Californie",
  "25_ITEM_TERMS_OF_USE": "Si une plainte déposée auprès de nous n'est pas résolue de manière satisfaisante, vous pouvez contacter l'unité d'assistance aux plaintes de la division des services aux consommateurs du ministère californien de la consommation par écrit à l'adresse 1625 North Market Blvd, Suite N 112, Sacramento, Californie 95834 ou par téléphone au (800) 952-5210 ou (916) 445-1254.",
  "MISCELLANEOUS_TERMS_OF_USE": "DIVERS",
  "26_ITEM_TERMS_OF_USE": "Les présentes conditions juridiques et toutes les politiques ou règles de fonctionnement que nous publions sur les services ou concernant les services constituent l'intégralité de l'accord et de la compréhension entre vous et nous. Le fait que nous n'exercions pas ou n'appliquions pas un droit ou une disposition des présentes conditions juridiques ne constitue pas une renonciation à ce droit ou à cette disposition. Les présentes conditions juridiques s'appliquent dans toute la mesure permise par la loi. Nous pouvons céder tout ou partie de nos droits et obligations à des tiers à tout moment. Nous ne sommes pas responsables des pertes, dommages, retards ou manquements causés par une cause échappant à notre contrôle raisonnable. Si une disposition ou une partie d'une disposition des présentes conditions juridiques est jugée illégale, nulle ou inapplicable, cette disposition ou cette partie de la disposition est considérée comme dissociable des présentes conditions juridiques et n'affecte pas la validité et l'applicabilité des autres dispositions. Il n'existe aucune relation de coentreprise, de partenariat, d'emploi ou d'agence entre vous et nous à la suite des présentes conditions juridiques ou de l'utilisation des services. Vous acceptez que les présentes conditions juridiques ne soient pas interprétées à notre encontre du fait qu'elles ont été rédigées. Vous renoncez par la présente à toute défense que vous pourriez avoir sur la base de la forme électronique des présentes conditions juridiques et de l'absence de signature des parties aux présentes pour exécuter les présentes conditions juridiques.",
  "CONTACT_US_TERMS_OF_USE": "CONTACTEZ-NOUS",
  "27_ITEM_TERMS_OF_USE": "Afin de résoudre une plainte concernant les services ou de recevoir de plus amples informations concernant l'utilisation des services, veuillez nous contacter à l'adresse suivante :\n\n  Entrepreneur individuel Altymyshev Azamat\n  Junusalieva str, 74\n  Bishkek, Chuy 720005\n  Kirghizstan\n  Téléphone : +996559773283 +996559773283 aza.alt.com@gmail.com\n  \nCes conditions d'utilisation ont été créées à l'aide du générateur de conditions générales de Termly.",
  "LAST_UPDATED_PRIVACY_POLICY": "6 mars 2023",
  "SUMMARY_OF_KEY_POINTS_PRIVACY_POLICY": "Résumé des points clés",
  "0_ITEM_PRIVACY_POLICY": "Ce résumé présente les points clés de notre avis de confidentialité, mais vous pouvez obtenir plus de détails sur chacun de ces sujets en cliquant sur le lien qui suit chaque point clé ou en utilisant notre table des matières ci-dessous pour trouver la section que vous recherchez.\nQuelles informations personnelles traitons-nous ? Lorsque vous visitez, utilisez ou naviguez sur nos services, nous pouvons traiter des informations personnelles en fonction de la manière dont vous interagissez avec l'entrepreneur individuel Altymyshev Azamat et les services, des choix que vous faites et des produits et fonctionnalités que vous utilisez.\nTraitons-nous des informations personnelles sensibles ? Nous pouvons traiter des informations personnelles sensibles lorsque cela est nécessaire, avec votre consentement ou dans la mesure où la loi applicable le permet.\nRecevons-nous des informations de la part de tiers ? Nous pouvons recevoir des informations provenant de bases de données publiques, de partenaires marketing, de plateformes de médias sociaux et d'autres sources extérieures.\nComment traitons-nous vos informations ? Nous traitons vos informations pour fournir, améliorer et administrer nos services, communiquer avec vous, pour la sécurité et la prévention de la fraude, et pour nous conformer à la loi. Nous pouvons également traiter vos informations à d'autres fins avec votre consentement. Nous ne traitons vos informations que lorsque nous avons une raison légale valable de le faire.\nDans quelles situations et avec quelles parties partageons-nous des informations personnelles ?\nNous pouvons partager des informations dans des situations spécifiques et avec des tiers spécifiques.\nComment assurons-nous la sécurité de vos informations ? Nous avons mis en place des processus et des procédures organisationnels et techniques pour protéger vos informations personnelles. Toutefois, aucune transmission électronique sur l'internet ou technologie de stockage de l'information ne peut être garantie à 100 %. Nous ne pouvons donc pas promettre ou garantir que des pirates informatiques, des cybercriminels ou d'autres tiers non autorisés ne seront pas en mesure de déjouer notre sécurité et de collecter, d'accéder, de voler ou de modifier vos informations de manière inappropriée.\nQuels sont vos droits ? En fonction de votre situation géographique, la législation applicable en matière de protection de la vie privée peut vous conférer certains droits concernant vos informations personnelles.",
  "TABLE_OF_CONTENTS_PRIVACY_POLICY": "Table des matières",
  "1_ITEM_PRIVACY_POLICY": "1. QUELLES INFORMATIONS RECUEILLONS-NOUS ?\n2. COMMENT TRAITONS-NOUS VOS INFORMATIONS ?\n3. QUELLES SONT LES BASES JURIDIQUES SUR LESQUELLES NOUS NOUS APPUYONS POUR TRAITER VOS INFORMATIONS PERSONNELLES ?\n4. QUAND ET AVEC QUI PARTAGEONS-NOUS VOS INFORMATIONS PERSONNELLES ? 5. QUELLE EST NOTRE POSITION SUR LES SITES WEB DE TIERS ?\n6. COMMENT GÉRONS-NOUS VOS IDENTIFIANTS SOCIAUX ?\n7. COMBIEN DE TEMPS CONSERVONS-NOUS VOS INFORMATIONS ?\n8. COMMENT ASSURONS-NOUS LA SÉCURITÉ DE VOS INFORMATIONS ?\n9. QUELS SONT VOS DROITS EN MATIÈRE DE PROTECTION DE LA VIE PRIVÉE ?\n10. CONTRÔLES DES FONCTIONS 'DO-NOT-TRACK' (NE PAS SUIVRE)\n11. LES RÉSIDENTS DE CALIFORNIE ONT-ILS DES DROITS SPÉCIFIQUES EN MATIÈRE DE PROTECTION DE LA VIE PRIVÉE ?\n12. LES RÉSIDENTS DE VIRGINIE ONT-ILS DES DROITS SPÉCIFIQUES EN MATIÈRE DE PROTECTION DE LA VIE PRIVÉE ?\n13. FAISONS-NOUS DES MISES À JOUR DE CETTE NOTICE ?\n14. COMMENT POUVEZ-VOUS NOUS CONTACTER AU SUJET DE CETTE NOTICE ?\n15. COMMENT POUVEZ-VOUS CONSULTER, METTRE À JOUR OU SUPPRIMER LES DONNÉES QUE NOUS COLLECTONS AUPRÈS DE VOUS ?",
  "WHAT_INFORMATION_DO_WE_COLLECT_PRIVACY_POLICY": "Quelles informations collectons-nous?",
  "2_ITEM_PRIVACY_POLICY": "Informations personnelles que vous nous communiquez\nEn bref : nous recueillons les informations personnelles que vous nous fournissez.\nNous recueillons les informations personnelles que vous nous fournissez volontairement lorsque vous vous inscrivez sur les services, lorsque vous souhaitez obtenir des informations sur nous ou sur nos produits et services, lorsque vous participez à des activités sur les services, ou encore lorsque vous nous contactez.\nInformations sensibles. Lorsque cela est nécessaire, avec votre consentement ou dans la mesure où la loi applicable le permet, nous traitons les catégories suivantes d'informations sensibles :\nDonnées de connexion aux médias sociaux. Nous pouvons vous offrir la possibilité de vous inscrire en utilisant les détails de votre compte de média social existant, comme votre compte Facebook, Twitter ou autre. Si vous choisissez de vous inscrire de cette manière, nous collecterons les informations décrites dans la section intitulée \"COMMENT TRAITONS-NOUS VOS LOGINS SOCIAUX ?\nDonnées d'application. Si vous utilisez notre (nos) application(s), nous pouvons également collecter les informations suivantes si vous choisissez de nous en donner l'accès ou l'autorisation :\n  - Informations de géolocalisation. Nous pouvons demander l'accès ou l'autorisation de suivre les informations de géolocalisation de votre appareil mobile, soit en permanence, soit pendant que vous utilisez notre ou nos applications mobiles, afin de fournir certains services de géolocalisation. Si vous souhaitez modifier notre accès ou nos autorisations, vous pouvez le faire dans les paramètres de votre appareil.\n  - Notifications push. Nous pouvons demander à vous envoyer des notifications push concernant votre compte ou certaines fonctionnalités de l'application ou des applications. Si vous souhaitez ne pas recevoir ce type de communications, vous pouvez les désactiver dans les paramètres de votre appareil.\nCes informations sont principalement nécessaires pour maintenir la sécurité et le fonctionnement de notre (nos) application(s), pour le dépannage, et à des fins d'analyse interne et de reporting.\nToutes les informations personnelles que vous nous fournissez doivent être vraies, complètes et exactes, et vous devez nous informer de toute modification de ces informations personnelles.\nInformations collectées automatiquement\n\nEn bref : Certaines informations - telles que votre adresse de protocole Internet (IP) et/ou les caractéristiques de votre navigateur et de votre appareil - sont collectées automatiquement lorsque vous visitez nos services.\nNous recueillons automatiquement certaines informations lorsque vous visitez, utilisez ou naviguez sur les services. Ces informations ne révèlent pas votre identité spécifique (comme votre nom ou vos coordonnées) mais peuvent inclure des informations sur votre appareil et son utilisation, comme votre adresse IP, les caractéristiques de votre navigateur et de votre appareil, votre système d'exploitation, vos préférences linguistiques, les URL de référence, le nom de votre appareil, votre pays, votre localisation, des informations sur la manière dont vous utilisez nos services et sur le moment où vous les utilisez, ainsi que d'autres informations techniques. Ces informations sont principalement nécessaires pour maintenir la sécurité et le fonctionnement de nos services, ainsi qu'à des fins d'analyse et de reporting internes.\n\nInformations recueillies auprès d'autres sources\n\nEn bref : Nous pouvons collecter des données limitées à partir de bases de données publiques, de partenaires marketing, de plateformes de médias sociaux et d'autres sources extérieures.\nAfin d'améliorer notre capacité à vous proposer un marketing, des offres et des services pertinents et à mettre à jour nos dossiers, nous pouvons obtenir des informations vous concernant auprès d'autres sources, telles que des bases de données publiques, des partenaires de marketing commun, des programmes d'affiliation, des fournisseurs de données, des plates-formes de médias sociaux et d'autres tierces parties. Ces informations comprennent les adresses postales, les fonctions, les adresses électroniques, les numéros de téléphone, les données d'intention (ou les données sur le comportement des utilisateurs), les adresses de protocole Internet (IP), les profils de médias sociaux, les URL de médias sociaux et les profils personnalisés, à des fins de publicité ciblée et de promotion d'événements. Si vous interagissez avec nous sur une plateforme de médias sociaux en utilisant votre compte de médias sociaux (par exemple, Facebook ou Twitter), nous recevons des informations personnelles vous concernant, telles que votre nom, votre adresse électronique et votre sexe. Toute information personnelle que nous recueillons à partir de votre compte de média social dépend des paramètres de confidentialité de votre compte de média social.",
  "HOW_DO_WE_PROCESS_YOUR_INFORMATION_PRIVACY_POLICY": "Comment traitons-nous vos informations?",
  "3_ITEM_PRIVACY_POLICY": "En bref : nous traitons vos informations pour fournir, améliorer et gérer nos services, communiquer avec vous, pour la sécurité et la prévention de la fraude, et pour nous conformer à la loi. Nous pouvons également traiter vos informations à d'autres fins avec votre consentement.\nNous traitons vos informations personnelles pour diverses raisons, en fonction de la manière dont vous interagissez avec nos services, notamment :\n  - Faciliter la création et l'authentification des comptes et gérer les comptes d'utilisateurs. Nous pouvons traiter vos informations afin que vous puissiez créer votre compte et vous y connecter, ainsi que pour maintenir votre compte en bon état de fonctionnement.\n  - Pour demander un retour d'information. Nous pouvons traiter vos informations lorsque cela est nécessaire pour vous demander un retour d'information et pour vous contacter au sujet de votre utilisation de nos services.\n  - Pour vous envoyer des communications marketing et promotionnelles. Nous pouvons traiter les informations personnelles que vous nous envoyez à des fins de marketing, si cela correspond à vos préférences en matière de marketing. Vous pouvez à tout moment refuser l'envoi de nos courriers électroniques de marketing. Pour plus d'informations, voir \"QUELS SONT VOS DROITS EN MATIÈRE DE CONFIDENTIALITÉ ?)\n  - Pour vous proposer des publicités ciblées. Nous pouvons traiter vos informations afin de développer et d'afficher un contenu et une publicité personnalisés en fonction de vos centres d'intérêt, de votre localisation, etc.\n  - Pour protéger nos services. Nous pouvons traiter vos informations dans le cadre de nos efforts visant à assurer la sécurité de nos services, y compris la surveillance et la prévention des fraudes.\n  - Pour identifier les tendances d'utilisation. Nous pouvons traiter des informations sur la manière dont vous utilisez nos services afin de mieux comprendre comment ils sont utilisés et de les améliorer.\n  - Déterminer l'efficacité de nos campagnes de marketing et de promotion. Nous pouvons traiter vos informations afin de mieux comprendre comment fournir des campagnes de marketing et de promotion qui sont les plus pertinentes pour vous.\n  - Sauvegarder ou protéger les intérêts vitaux d'une personne. Nous pouvons traiter vos informations lorsque cela est nécessaire pour sauver ou protéger l'intérêt vital d'une personne, par exemple pour prévenir un préjudice.",
  "LEGAL_BASES_INFORMATION_PRIVACY_POLICY": "Sur quelles bases légales nous appuyons-nous pour traiter vos informations?",
  "4_ITEM_PRIVACY_POLICY": "En bref : nous ne traitons vos informations personnelles que lorsque nous estimons que cela est nécessaire et que nous avons une raison juridique valable (c'est-à-dire une base juridique) de le faire en vertu du droit applicable, par exemple avec votre consentement, pour nous conformer à la législation, pour vous fournir des services, pour nous acquitter de nos obligations contractuelles, pour protéger vos droits ou pour répondre à nos intérêts commerciaux légitimes.\nSi vous êtes situé dans l'UE ou au Royaume-Uni, cette section s'applique à vous.\nLe Règlement général sur la protection des données (RGPD) et le RGPD britannique nous obligent à expliquer les bases juridiques valides sur lesquelles nous nous appuyons pour traiter vos informations personnelles. Ainsi, nous pouvons nous appuyer sur les bases juridiques suivantes pour traiter vos informations personnelles :\n\n  - Consentement. Nous pouvons traiter vos informations si vous nous avez donné la permission (c'est-à-dire le consentement) d'utiliser vos informations personnelles dans un but spécifique. Vous pouvez retirer votre consentement à tout moment.\n  - Exécution d'un contrat. Nous pouvons traiter vos informations personnelles lorsque nous estimons que cela est nécessaire pour remplir nos obligations contractuelles à votre égard, y compris la fourniture de nos services, ou à votre demande avant de conclure un contrat avec vous.\n  - Intérêts légitimes. Nous pouvons traiter vos informations lorsque nous estimons que cela est raisonnablement nécessaire pour atteindre nos intérêts commerciaux légitimes et que ces intérêts ne l'emportent pas sur vos intérêts et vos droits et libertés fondamentaux. Par exemple, nous pouvons traiter vos informations personnelles pour certaines des finalités décrites afin de :\n    - envoyer aux utilisateurs des informations sur les offres spéciales et les réductions sur nos produits et services\n    - développer et afficher un contenu publicitaire personnalisé et pertinent pour nos utilisateurs\n    - Analyser l'utilisation de nos services afin de les améliorer et de fidéliser les utilisateurs.\n    - soutenir nos activités de marketing\n    - Diagnostiquer les problèmes et/ou prévenir les activités frauduleuses\n    - comprendre comment nos utilisateurs utilisent nos produits et services afin d'améliorer l'expérience des utilisateurs.\n  - Obligations légales. Nous pouvons traiter vos informations si nous estimons que cela est nécessaire pour nous conformer à nos obligations légales, par exemple pour coopérer avec un organisme chargé de l'application de la loi ou un organisme de réglementation, pour exercer ou défendre nos droits légaux ou pour divulguer vos informations à titre de preuve dans le cadre d'un litige dans lequel nous sommes impliqués.\n  - Intérêts vitaux. Nous pouvons traiter vos informations lorsque nous estimons que cela est nécessaire pour protéger vos intérêts vitaux ou les intérêts vitaux d'un tiers, par exemple dans des situations impliquant des menaces potentielles pour la sécurité d'une personne.\nSi vous êtes situé au Canada, cette section s'applique à vous.\nNous pouvons traiter vos informations si vous nous avez donné l'autorisation spécifique (c'est-à-dire le consentement explicite) d'utiliser vos informations personnelles à une fin spécifique, ou dans des situations où votre autorisation peut être déduite (c'est-à-dire le consentement implicite). Vous pouvez retirer votre consentement à tout moment. Cliquez ici pour en savoir plus.\nDans certains cas exceptionnels, nous pouvons être légalement autorisés, en vertu de la loi applicable, à traiter vos informations sans votre consentement, par exemple :\n  - si la collecte est clairement dans l'intérêt d'une personne et que le consentement ne peut être obtenu en temps utile\n  - à des fins d'enquête, de détection et de prévention des fraudes\n  - pour des transactions commerciales, sous réserve que certaines conditions soient remplies si les informations sont contenues dans une déclaration de témoin et que la collecte est nécessaire pour évaluer, traiter ou régler une réclamation d'assurance\n  - pour identifier des personnes blessées, malades ou décédées et communiquer avec leurs proches\n  - si nous avons des motifs raisonnables de croire qu'une personne a été, est ou pourrait être victime d'une exploitation financière\n  - S'il est raisonnable de s'attendre à ce que la collecte et l'utilisation avec consentement compromettent la disponibilité ou l'exactitude des informations et si la collecte est raisonnable à des fins liées à une enquête sur une violation d'un accord ou une infraction à la législation du Canada ou d'une province.\n  - si la divulgation est nécessaire pour se conformer à une citation à comparaître, à un mandat, à une ordonnance d'un tribunal ou aux règles d'un tribunal relatives à la production de documents\n  - si les informations ont été produites par une personne dans le cadre de son emploi, de son entreprise ou de sa profession et que la collecte est conforme aux fins pour lesquelles les informations ont été produites\n  - si la collecte a lieu uniquement à des fins journalistiques, artistiques ou littéraires\n  - si les informations sont accessibles au public et sont spécifiées par les règlements.",
  "SHARE_PERSONAL_INFORMATION_PRIVACY_POLICY": "Quand et avec qui partageons-nous vos informations personnelles?",
  "5_ITEM_PRIVACY_POLICY": "En bref : nous pouvons partager des informations dans les situations spécifiques décrites dans cette section et/ou avec les tiers suivants.\nNous pouvons être amenés à partager vos informations personnelles dans les situations suivantes :\n  - Transferts d'entreprise. Nous pouvons partager ou transférer vos informations dans le cadre d'une fusion, d'une vente d'actifs de la société, d'un financement ou d'une acquisition de tout ou partie de nos activités à une autre société, ou pendant les négociations relatives à une telle opération.\n  - Sociétés affiliées. Nous pouvons partager vos informations avec nos sociétés affiliées, auquel cas nous exigerons que ces sociétés affiliées respectent le présent avis de confidentialité. Les sociétés affiliées comprennent notre société mère et toutes les filiales, partenaires de coentreprise ou autres sociétés que nous contrôlons ou qui sont sous contrôle commun avec nous.\n  - Partenaires commerciaux. Nous pouvons partager vos informations avec nos partenaires commerciaux afin de vous offrir certains produits, services ou promotions.",
  "THIRD_PARTY_WEBSITES_PRIVACY_POLICY": "Quelle est notre position sur les sites Web tiers ?",
  "6_ITEM_PRIVACY_POLICY": "En bref : nous ne sommes pas responsables de la sécurité des informations que vous partagez avec des tiers vers lesquels nous pouvons établir des liens ou qui font de la publicité sur nos services, mais qui ne sont pas affiliés à nos services.\nLes Services peuvent comporter des liens vers des sites web, des services en ligne ou des applications mobiles de tiers et/ou contenir des publicités de tiers qui ne sont pas affiliés à nous et qui peuvent comporter des liens vers d'autres sites web, services ou applications. En conséquence, nous ne donnons aucune garantie concernant ces tiers, et nous ne serons pas responsables des pertes ou dommages causés par l'utilisation de ces sites web, services ou applications de tiers. L'inclusion d'un lien vers un site web, un service ou une application d'un tiers n'implique pas que nous l'approuvions. Nous ne pouvons pas garantir la sécurité et la confidentialité des données que vous fournissez à des tiers. Toute donnée collectée par des tiers n'est pas couverte par le présent avis de confidentialité. Nous ne sommes pas responsables du contenu ou des pratiques et politiques de confidentialité et de sécurité de tiers, y compris d'autres sites web, services ou applications qui peuvent être liés aux Services ou à partir de ceux-ci. Vous devez consulter les politiques de ces tiers et les contacter directement pour répondre à vos questions.",
  "HOW_DO_WE_HANDLE_YOUR_SOCIAL_LOGINS_PRIVACY_POLICY": "Comment gérons-nous vos connexions sociales?",
  "7_ITEM_PRIVACY_POLICY": "En bref : Si vous choisissez de vous inscrire ou de vous connecter à nos services à l'aide d'un compte de média social, nous pouvons avoir accès à certaines informations vous concernant.\nNos services vous offrent la possibilité de vous inscrire et de vous connecter en utilisant les détails de votre compte de média social tiers (comme vos identifiants Facebook ou Twitter). Si vous choisissez de le faire, nous recevrons certaines informations de profil vous concernant de la part de votre fournisseur de médias sociaux. Les informations de profil que nous recevons peuvent varier en fonction du fournisseur de médias sociaux concerné, mais elles comprennent souvent votre nom, votre adresse électronique, votre liste d'amis et votre photo de profil, ainsi que d'autres informations que vous choisissez de rendre publiques sur une telle plateforme de médias sociaux.\nNous n'utiliserons les informations que nous recevons qu'aux fins décrites dans le présent avis de confidentialité ou qui vous sont précisées sur les services concernés. Veuillez noter que nous ne contrôlons pas et ne sommes pas responsables des autres utilisations de vos informations personnelles par votre fournisseur de médias sociaux tiers. Nous vous recommandons de consulter leur avis de confidentialité pour comprendre comment ils collectent, utilisent et partagent vos informations personnelles, et comment vous pouvez définir vos préférences de confidentialité sur leurs sites et applications.",
  "HOW_LONG_DO_WE_KEEP_YOUR_INFORMATION_PRIVACY_POLICY": "Combien de temps conservons-nous vos informations?",
  "8_ITEM_PRIVACY_POLICY": "En bref : nous conservons vos informations aussi longtemps que nécessaire pour atteindre les objectifs décrits dans le présent avis de confidentialité, à moins que la loi ne l'exige autrement.\nNous ne conserverons vos informations personnelles qu'aussi longtemps que nécessaire aux fins énoncées dans le présent avis de confidentialité, à moins qu'une période de conservation plus longue ne soit requise ou autorisée par la loi (par exemple, pour des raisons fiscales, comptables ou d'autres exigences légales). Aucune des finalités énoncées dans le présent avis n'exige que nous conservions vos informations personnelles plus longtemps que la période pendant laquelle les utilisateurs disposent d'un compte chez nous.\nLorsque nous n'avons plus de besoin commercial légitime de traiter vos informations personnelles, nous les supprimons ou les rendons anonymes ou, si cela n'est pas possible (par exemple, parce que vos informations personnelles ont été stockées dans des archives de sauvegarde), nous les stockons en toute sécurité et les isolons de tout traitement ultérieur jusqu'à ce que leur suppression soit possible.",
  "HOW_DO_WE_KEEP_YOUR_INFORMATION_SAFE_PRIVACY_POLICY": "Comment protégeons-nous vos informations?",
  "9_ITEM_PRIVACY_POLICY": "En bref : Nous visons à protéger vos informations personnelles grâce à un système de mesures de sécurité organisationnelles et techniques.\nNous avons mis en œuvre des mesures de sécurité techniques et organisationnelles appropriées et raisonnables conçues pour protéger la sécurité de toutes les informations personnelles que nous traitons. Toutefois, malgré nos mesures de protection et nos efforts pour sécuriser vos informations, aucune transmission électronique sur l'internet ou technologie de stockage de l'information ne peut être garantie à 100 %, de sorte que nous ne pouvons pas promettre ou garantir que les pirates informatiques, les cybercriminels ou d'autres tiers non autorisés ne seront pas en mesure de déjouer notre sécurité et de collecter, d'accéder, de voler ou de modifier vos informations de manière inappropriée. Bien que nous fassions de notre mieux pour protéger vos informations personnelles, la transmission d'informations personnelles vers et à partir de nos services se fait à vos propres risques. Vous ne devez accéder aux services que dans un environnement sécurisé.",
  "WHAT_ARE_YOUR_PRIVACY_RIGHTS_PRIVACY_POLICY": "Quels sont vos droits en matière de confidentialité?",
  "10_ITEM_PRIVACY_POLICY": "En bref : dans certaines régions, telles que l'Espace économique européen (EEE), le Royaume-Uni (RU) et le Canada, vous disposez de droits qui vous permettent d'accéder plus facilement à vos informations personnelles et de les contrôler. Vous pouvez consulter, modifier ou clôturer votre compte à tout moment.\nDans certaines régions (comme l'EEE, le Royaume-Uni et le Canada), vous disposez de certains droits en vertu des lois applicables en matière de protection des données. Il peut s'agir du droit (i) de demander l'accès à vos informations personnelles et d'en obtenir une copie, (ii) de demander la rectification ou l'effacement, (iii) de restreindre le traitement de vos informations personnelles et (iv) le cas échéant, de bénéficier de la portabilité des données. Dans certaines circonstances, vous pouvez également avoir le droit de vous opposer au traitement de vos informations personnelles. Vous pouvez faire une telle demande en nous contactant aux coordonnées indiquées dans la section \"COMMENT PEUT-ON NOUS CONTACTER AU SUJET DE LA PRÉSENTE NOTICE\" ci-dessous.\nNous examinerons toute demande et y donnerons suite conformément aux lois applicables en matière de protection des données.\nSi vous êtes situé dans l'EEE ou au Royaume-Uni et que vous pensez que nous traitons illégalement vos informations personnelles, vous avez également le droit de déposer une plainte auprès de votre autorité locale de surveillance de la protection des données. Vous trouverez leurs coordonnées ici : https://ec.europa.eu/justice/data-protection/bodies/authorities/index_en.htm.\nSi vous êtes situé en Suisse, les coordonnées des autorités chargées de la protection des données sont disponibles à l'adresse suivante : https://www.edoeb.admin.ch/edoeb/en/home.html.\nRetrait de votre consentement : Si nous nous appuyons sur votre consentement pour traiter vos informations personnelles, qui peut être un consentement explicite et/ou implicite en fonction de la loi applicable, vous avez le droit de retirer votre consentement à tout moment. Vous pouvez retirer votre consentement à tout moment en nous contactant à l'aide des coordonnées fournies dans la section \"COMMENT PEUT-ON NOUS CONTACTER AU SUJET DE LA PRÉSENTE NOTICE\" ci-dessous.\nToutefois, veuillez noter que cela n'affectera pas la légalité du traitement avant son retrait ni, lorsque la loi applicable le permet, le traitement de vos informations personnelles effectué sur la base de motifs de traitement légitimes autres que le consentement.\nDésinscription des communications marketing et promotionnelles : Vous pouvez vous désabonner de nos communications marketing et promotionnelles à tout moment en cliquant sur le lien de désabonnement figurant dans les courriels que nous envoyons ou en nous contactant à l'aide des coordonnées fournies dans la section \"COMMENT PEUT-ON NOUS CONTACTER AU SUJET DE CET AVIS ? Vous serez alors retiré des listes de marketing. Toutefois, nous pouvons continuer à communiquer avec vous, par exemple pour vous envoyer des messages relatifs aux services nécessaires à l'administration et à l'utilisation de votre compte, pour répondre à des demandes de service ou à d'autres fins non commerciales.\n\nInformations sur le compte\n\nSi vous souhaitez à tout moment consulter ou modifier les informations contenues dans votre compte ou résilier votre compte, vous pouvez le faire :\nÀ votre demande, nous désactiverons ou supprimerons votre compte et les informations le concernant de nos bases de données actives. Toutefois, nous pouvons conserver certaines informations dans nos fichiers afin de prévenir la fraude, de résoudre des problèmes, de contribuer à des enquêtes, de faire respecter nos conditions légales et/ou de nous conformer aux exigences légales applicables.",
  "CONTROLS_FOR_DO_NOT_TRACK_FEATURES_PRIVACY_POLICY": "Contrôles pour les fonctionnalités Ne pas suivre",
  "11_ITEM_PRIVACY_POLICY": "La plupart des navigateurs web et certains systèmes d'exploitation mobiles et applications mobiles comprennent une fonction ou un paramètre \"Do-Not-Track\" (\"DNT\") que vous pouvez activer pour signaler votre préférence en matière de protection de la vie privée, à savoir que les données relatives à vos activités de navigation en ligne ne doivent pas être surveillées et collectées. À ce stade, aucune norme technologique uniforme pour la reconnaissance et la mise en œuvre des signaux DNT n'a été finalisée. Par conséquent, nous ne répondons pas actuellement aux signaux DNT du navigateur ou à tout autre mécanisme qui communique automatiquement votre choix de ne pas être suivi en ligne. Si une norme de suivi en ligne est adoptée et que nous devons la respecter à l'avenir, nous vous informerons de cette pratique dans une version révisée du présent avis de confidentialité.",
  "CALIFORNIA_SPECIFIC_PRIVACY_RIGHTS_PRIVACY_POLICY": "Les résidents de Californie ont-ils des droits de confidentialité spécifiques?",
  "12_ITEM_PRIVACY_POLICY": "En bref : Oui, si vous résidez en Californie, vous bénéficiez de droits spécifiques concernant l'accès à vos informations personnelles.\nLa section 1798.83 du Code civil de Californie, également connue sous le nom de loi \"Shine The Light\", permet à nos utilisateurs résidant en Californie de demander et d'obtenir de nous, une fois par an et gratuitement, des informations sur les catégories d'informations personnelles (le cas échéant) que nous divulgués à des tiers à des fins de marketing direct et les noms et adresses de tous les tiers avec lesquels nous avons partagé des informations personnelles au cours de l'année civile précédente. Si vous êtes un résident de Californie et souhaitez faire une telle demande, veuillez nous soumettre votre demande par écrit en utilisant les coordonnées fournies ci-dessous.\nSi vous avez moins de 18 ans, résidez en Californie et disposez d'un compte enregistré auprès des Services, vous avez le droit de demander la suppression des données indésirables que vous publiez publiquement sur les Services. Pour demander la suppression de ces données, veuillez nous contacter en utilisant les coordonnées fournies ci-dessous et inclure l'adresse e-mail associée à votre compte et une déclaration indiquant que vous résidez en Californie. Nous veillerons à ce que les données ne soient pas affichées publiquement sur les Services, mais sachez que les données peuvent ne pas être complètement ou complètement supprimées de tous nos systèmes (par exemple, les sauvegardes, etc.).\n\nAvis de confidentialité de l'ACCP\n\nLe California Code of Regulations définit un « résident » comme suit :\n(1) toute personne qui se trouve dans l'État de Californie à des fins autres que temporaires ou transitoires et\n(2) toute personne domiciliée dans l'État de Californie qui se trouve en dehors de l'État de Californie à des fins temporaires ou transitoires\nTous les autres individus sont définis comme des « non-résidents ».\nSi cette définition de « résident » s'applique à vous, nous devons respecter certains droits et obligations concernant vos informations personnelles.\n\nQuelles catégories d'informations personnelles collectons-nous ?\n\nNous avons collecté les catégories d'informations personnelles suivantes au cours des douze (12) derniers mois :\n\nCatégorie : A. Identifiants\nExemples : coordonnées, telles que nom réel, alias, adresse postale, numéro de téléphone ou de téléphone mobile, identifiant personnel unique, identifiant en ligne, adresse de protocole Internet, adresse e-mail et nom de compte\nCollecté : NON\n\nCatégorie : B. Catégories d'informations personnelles répertoriées dans la loi californienne sur les dossiers des clients\nExemples : nom, coordonnées, formation, emploi, antécédents professionnels et informations financières\nCollecté : NON\n\nCatégorie : C. Caractéristiques de classification protégées en vertu de la loi californienne ou fédérale\nExemples : sexe et date de naissance\nCollecté : NON\n\nCatégorie : D. Informations commerciales\nExemples : informations sur les transactions, historique des achats, détails financiers et informations de paiement\nCollecté : NON\n\nCatégorie : E. Informations biométriques\nExemples : empreintes digitales et empreintes vocales\nCollecté : NON\n\nCatégorie : F. Internet ou autre activité de réseau similaire\nExemples : historique de navigation, historique de recherche, comportement en ligne, données d'intérêt et interactions avec nos sites Web et d'autres, applications, systèmes et publicités\nCollecté : NON\n\nCatégorie : G. Données de géolocalisation\nExemples : emplacement de l'appareil\nCollecté : NON\n\nCatégorie : H. Informations sonores, électroniques, visuelles, thermiques, olfactives ou similaires\nExemples : images et enregistrements audio, vidéo ou d'appels créés dans le cadre de nos activités commerciales\nCollecté : NON\n\nCatégorie : I. Informations professionnelles ou relatives à l'emploi\nExemples : coordonnées professionnelles afin de vous fournir nos services au niveau de l'entreprise ou titre de poste, antécédents professionnels et qualifications professionnelles si vous postulez pour un emploi chez nous\nCollecté : NON\n\nCatégorie : J. Informations sur l'éducation\nExemples : Dossiers d'étudiants et informations d'annuaire\nCollecté : NON\n\nCatégorie : K. Inférences tirées d'autres informations personnelles\nExemples : déductions tirées de l'une des informations personnelles collectées répertoriées ci-dessus pour créer un profil ou un résumé sur, par exemple, les préférences et les caractéristiques d'un individu\nCollecté : NON\n\nCatégorie : L. Informations personnelles sensibles\nExemples: -\nCollecté : NON\n\nNous pouvons également collecter d'autres informations personnelles en dehors de ces catégories par le biais d'instances où vous interagissez avec nous en personne, en ligne, par téléphone ou par courrier dans le contexte de :\n   - Recevoir de l'aide via nos canaux de support client ;\n   - Participation à des sondages ou concours auprès des clients ; et\n   - Faciliter la prestation de nos Services et répondre à vos demandes.\n\nComment utilisons-nous et partageons-nous vos informations personnelles ?\nVous trouverez plus d'informations sur nos pratiques de collecte et de partage de données dans cet avis de confidentialité.\nVous pouvez nous contacter ou en vous référant aux coordonnées au bas de ce document.\nSi vous utilisez un agent autorisé pour exercer votre droit de retrait, nous pouvons refuser une demande si l'agent autorisé ne fournit pas la preuve qu'il a été valablement autorisé à agir en votre nom.\nVos informations seront-elles partagées avec quelqu'un d'autre ?\nNous pouvons divulguer vos informations personnelles à nos prestataires de services conformément à à un contrat écrit entre nous et chaque fournisseur de services. Chaque fournisseur de services est une entité à but lucratif qui traite les informations en notre nom, en suivant les mêmes obligations strictes de protection de la vie privée imposées par le CCPA.\nNous pouvons utiliser vos informations personnelles à nos propres fins commerciales, par exemple pour entreprendre des recherches internes pour le développement technologique et la démonstration. Ceci n'est pas considéré comme une \"vente\" de vos informations personnelles.\nL'entrepreneur individuel Altymyshev Azamat n'a divulgué, vendu ou partagé aucune information personnelle à des tiers à des fins commerciales ou commerciales au cours des douze (12) mois précédents. L'entrepreneur individuel Altymyshev Azamat ne vendra ni ne partagera à l'avenir les informations personnelles des visiteurs, utilisateurs et autres consommateurs du site Web.\nVos droits sur vos données personnelles\nDroit de demander la suppression des données — Demande de suppression\nVous pouvez demander la suppression de vos informations personnelles. Si vous nous demandez de supprimer vos informations personnelles, nous respecterons votre demande et supprimerons vos informations personnelles, sous réserve de certaines exceptions prévues par la loi, telles que (mais sans s'y limiter) l'exercice par un autre consommateur de son droit à la liberté d'expression. , nos exigences de conformité résultant d'une obligation légale, ou tout traitement pouvant être nécessaire pour se protéger contre des activités illégales.\nDroit d'être informé — Demande de savoir\n\nSelon les circonstances, vous avez le droit de savoir :\n   - si nous collectons et utilisons vos informations personnelles ;\n   - les catégories d'informations personnelles que nous collectons ;\n   - les finalités pour lesquelles les informations personnelles collectées sont utilisées ; si nous vendons ou partageons des informations personnelles avec des tiers ;\n   - les catégories d'informations personnelles que nous avons vendues, partagées ou divulguées à des fins commerciales ;\n   - les catégories de tiers auxquels les informations personnelles ont été vendues, partagées ou divulguées à des fins commerciales ;\n   - l'objectif commercial ou commercial de la collecte, de la vente ou du partage d'informations personnelles ; et\n   - les informations personnelles spécifiques que nous avons collectées à votre sujet.\n  \nConformément à la loi applicable, nous ne sommes pas obligés de fournir ou de supprimer des informations sur les consommateurs qui sont anonymisées en réponse à une demande d'un consommateur ou de réidentifier des données individuelles pour vérifier une demande d'un consommateur.\nDroit à la non-discrimination pour l'exercice des droits à la vie privée d'un consommateur Nous ne ferons aucune discrimination à votre encontre si vous exercez vos droits à la vie privée. Droit de limiter l'utilisation et la divulgation d'informations personnelles sensibles\nNous ne traitons pas les informations personnelles sensibles des consommateurs.\n\nProcessus de vérification\nDès réception de votre demande, nous devrons vérifier votre identité pour déterminer que vous êtes la même personne dont nous avons les informations dans notre système. Ces efforts de vérification nous obligent à vous demander de fournir des informations afin que nous puissions les faire correspondre avec les informations que vous nous avez précédemment fournies. Par exemple, selon le type de demande que vous soumettez, nous pouvons vous demander de fournir certaines informations afin que nous puissions faire correspondre les informations que vous fournissez avec les informations que nous avons déjà dans nos dossiers, ou nous pouvons vous contacter via une méthode de communication (par exemple, téléphone ou e-mail) que vous nous avez précédemment fournis. Nous pouvons également utiliser d'autres méthodes de vérification selon les circonstances.\nNous n'utiliserons les informations personnelles fournies dans votre demande que pour vérifier votre identité ou votre autorité pour faire la demande. Dans la mesure du possible, nous éviterons de vous demander des informations supplémentaires à des fins de vérification. Toutefois, si nous ne pouvons pas vérifier votre identité à partir des informations que nous conservons déjà, nous pouvons vous demander de fournir des informations supplémentaires aux fins de vérification de votre identité et à des fins de sécurité ou de prévention des fraudes. Nous supprimerons ces informations supplémentaires fournies dès que nous aurons fini de vous vérifier.\n\nAutres droits de confidentialité\n\n   - Vous pouvez vous opposer au traitement de vos informations personnelles.\n   - Vous pouvez demander la correction de vos données personnelles si elles sont incorrectes ou ne sont plus pertinentes, ou demander de restreindre le traitement des informations.\n   - Vous pouvez désigner un agent autorisé pour faire une demande en vertu du CCPA en votre nom. Nous pouvons refuser une demande d'un agent autorisé qui ne fournit pas la preuve qu'il a été valablement autorisé à agir en votre nom conformément au CCPA.\n   - Vous pouvez demander à vous opposer à la vente ou au partage futur de vos informations personnelles à des tiers. Dès réception d'une demande de retrait, nous donnerons suite à la demande dès que possible, mais au plus tard quinze (15) jours à compter de la date de soumission de la demande.\n\nPour exercer ces droits, vous pouvez nous contacter ou en vous référant aux coordonnées figurant en bas de ce document. Si vous avez une plainte concernant la façon dont nous traitons vos données, nous aimerions avoir de vos nouvelles.",
  "VIRGINIA_SPECIFIC_PRIVACY_RIGHTS_PRIVACY_POLICY": "Les résidents de Virginie ont-ils des droits de confidentialité spécifiques?",
  "13_ITEM_PRIVACY_POLICY": "En bref : Oui, si vous résidez en Virginie, vous pouvez bénéficier de droits spécifiques concernant l'accès à vos informations personnelles et leur utilisation.\n\nAvis de confidentialité de la CDPA de Virginie\nEn vertu de la loi de Virginie sur la protection des données des consommateurs (CDPA) :\nLe terme \"consommateur\" désigne une personne physique résidant dans le Commonwealth et agissant uniquement dans un contexte individuel ou domestique. Il ne s'agit pas d'une personne physique agissant dans un contexte commercial ou professionnel.\n\"Données à caractère personnel\" : toute information liée ou pouvant raisonnablement être liée à une personne physique identifiée ou identifiable. Les \"données à caractère personnel\" ne comprennent pas les données dépersonnalisées ni les informations accessibles au public.\n\"Vente de données à caractère personnel\" : l'échange de données à caractère personnel pour une contrepartie monétaire.\nSi la définition de \"consommateur\" s'applique à vous, nous devons respecter certains droits et obligations concernant vos données à caractère personnel.\nLes informations que nous collectons, utilisons et divulguons à votre sujet varient en fonction de la manière dont vous interagissez avec l'entrepreneur individuel Altymyshev Azamat et nos services. Pour en savoir plus, veuillez consulter les liens suivants :\n\n  - Données personnelles que nous collectons\n  - Comment nous utilisons vos données personnelles\n  - Quand et avec qui nous partageons vos données personnelles\n  \nVos droits concernant vos données personnelles\n  - Droit d'être informé si nous traitons ou non vos données à caractère personnel Droit d'accès à vos données à caractère personnel\n  - Droit de corriger les inexactitudes dans vos données personnelles\n  - Droit de demander l'effacement de vos données à caractère personnel\n  - Droit d'obtenir une copie des données à caractère personnel que vous avez précédemment partagées avec nous\n  - Droit de refuser le traitement de vos données personnelles si elles sont utilisées pour la publicité ciblée, la vente de données personnelles ou le profilage en vue de décisions qui produisent des effets juridiques ou des effets similaires significatifs (\"profilage\").\n\nL'entrepreneur individuel Altymyshev Azamat n'a pas vendu de données à caractère personnel à des tiers à des fins professionnelles ou commerciales. L'entrepreneur individuel Altymyshev Azamat ne vendra pas à l'avenir les données personnelles des visiteurs du site web, des utilisateurs et des autres consommateurs.\nExercer vos droits en vertu de la CDPA de Virginie\nVous trouverez de plus amples informations sur nos pratiques en matière de collecte et de partage des données dans le document suivant\n\nVous pouvez nous contacter par courrier électronique à l'adresse aza.alt.com@gmail.com, ou en vous référant aux coordonnées figurant au bas de ce document.\n\nSi vous utilisez un agent autorisé pour exercer vos droits, nous pouvons refuser une demande si l'agent autorisé ne fournit pas la preuve qu'il a été valablement autorisé à agir en votre nom.\nProcédure de vérification\nNous pouvons vous demander de fournir des informations supplémentaires raisonnablement nécessaires pour vérifier votre demande et celle de votre consommateur. Si vous soumettez la demande par l'intermédiaire d'un agent autorisé, il se peut que nous devions recueillir des informations supplémentaires pour vérifier votre identité avant de traiter votre demande.\nDès réception de votre demande, nous y répondrons sans délai excessif, mais dans tous les cas, dans les quarante-cinq (45) jours suivant la réception. Le délai de réponse peut être prolongé une fois de quarante-cinq (45) jours supplémentaires lorsque cela est raisonnablement nécessaire. Nous vous informerons de cette prolongation dans le délai de réponse initial de 45 jours, ainsi que de la raison de cette prolongation.\nDroit de recours\nSi nous refusons de donner suite à votre demande, nous vous informerons de notre décision et des raisons qui l'ont motivée. Si vous souhaitez faire appel de notre décision, veuillez nous envoyer un courriel à l'adresse suivante : aza.alt.com@gmail.com. Dans les soixante (60) jours suivant la réception d'un recours, nous vous informerons par écrit de toute mesure prise ou non en réponse au recours, y compris une explication écrite des raisons de nos décisions.",
  "DO_WE_MAKE_UPDATES_TO_THIS_NOTICE_PRIVACY_POLICY": "Mettons-nous à jour cette notification?",
  "14_ITEM_PRIVACY_POLICY": "En bref : Oui, nous mettrons à jour cet avis si nécessaire pour rester en conformité avec les lois applicables.\nNous pouvons mettre à jour cet avis de confidentialité de temps à autre. La version mise à jour sera indiquée par une date de mise à jour \"Révisé\" et la version mise à jour sera effective dès qu'elle sera accessible. Si nous apportons des modifications importantes au présent avis de confidentialité, nous vous en informerons soit en affichant de manière visible un avis de ces modifications, soit en vous envoyant directement une notification. Nous vous encourageons à consulter régulièrement le présent avis de confidentialité afin de vous tenir informé de la manière dont nous protégeons vos informations.",
  "HOW_CAN_YOU_CONTACT_US_ABOUT_THIS_NOTICE_PRIVACY_POLICY": "Comment pouvez-vous nous contacter à propos de cette notification?",
  "15_ITEM_PRIVACY_POLICY": "Si vous avez des questions ou des commentaires à propos de cet avis, vous pouvez nous envoyer un courrier électronique à l'adresse aza.alt.com@gmail.com ou un courrier postal à l'adresse suivante :\n\n  Entrepreneur individuel Altymyshev Azamat\n  Junusalieva str, 74\n  Bishkek, Chuy 720005\n  Kirghizstan",
  "REVIEW_UPDATE_PRIVACY_POLICY": "Comment pouvez-vous consulter, mettre à jour ou supprimer les données que nous collectons auprès de vous?",
  "16_ITEM_PRIVACY_POLICY": "En fonction des lois applicables dans votre pays, vous pouvez avoir le droit de demander l'accès aux informations personnelles que nous collectons auprès de vous, de modifier ces informations ou de les supprimer.",
  "PRIVACY_POLICY_DESCRIPTION": "Cet avis de confidentialité pour l'entrepreneur individuel Altymyshev Azamat (\"Société\", \"nous\", \"notre\" ou \"nos\"), décrit comment et pourquoi nous pourrions collecter, stocker, utiliser, et/ou partager (\"traitement\") vos informations lorsque vous utilisez nos services (\"Services\"), tels que lorsque vous :\n\n   - téléchargez et utilisez notre application mobile (TaskNinja), ou toute autre application de notre société qui renvoie à cet avis de confidentialité\n   - Vous vous engagez avec nous d'une autre manière, y compris dans le cadre de ventes, de marketing ou d'événements.\n\nVous avez des questions ou des inquiétudes ? La lecture de cet avis de confidentialité vous aidera à comprendre vos droits et vos choix en matière de protection de la vie privée. Si vous n'êtes pas d'accord avec nos politiques et pratiques, veuillez ne pas utiliser nos services. Si vous avez encore des questions ou des préoccupations, veuillez nous contacter à l'adresse suivante : aza.alt.com@gmail.com.",
  "ABOUT_US_SCREEN_TITLE": "À propos de nous",
  "LANGUAGES_SCREEN_TITLE": "Langues",
  "SETTINGS_SCREEN_TITLE": "Paramètres",
  "LABELS_SCREEN_TITLE": "Étiquettes",
  "THEME_SCREEN_TITLE": "Thème",
  "LAST_UPDATED": "Dernière mise à jour",
  "DAILY": "Quotidien",
  "WEEKLY": "Hebdomadaire",
  "MONTHLY": "Mensuel",
  "YEARLY": "Annuel",
  "NEVER": "Jamais",
  "PURCHASE": "Achat",
  "NOT_MUCH": "Il n'y a pas grand-chose à faire pour l'instant",
  "LETS_CREATE": "Créons une tâche",
  "SEARCH": "Chercher",
  "NO_MATCHES": "Aucun résultat",
  "COMPLETED": "Achevé",
  "OVERDUE": "En retard",
  "SIGN_IN": "Se connecter",
  "SIGN_UP": "Registre",
  "EMAIL_ADDRESS": "Adresse électronique",
  "PASSWORD": "Mot de passe",
  "FORGOT_PASSWORD": "Vous avez oublié votre mot de passe ?",
  "CONFIRM_PASSWORD": "Confirmer le mot de passe",
  "CONTINUE": "Continuer",
  "CONTINUE_WITH": "Ou continuer",
  "INVALID_EMAIL": "Adresse électronique incorrecte",
  "EMAIL_TOO_SHORT": "L'adresse électronique est trop courte",
  "EMAIL_TOO_LONG": "L'adresse électronique est trop longue",
  "EMAIL_REQUIRED": "Une adresse électronique est obligatoire",
  "PASSWORD_TOO_SHORT": "Le mot de passe est trop court",
  "PASSWORD_TOO_LONG": "Le mot de passe est trop long",
  "PASSWORD_REQUIRED": "Mot de passe requis",
  "PASSWORDS_MUST_MATCH": "Les mots de passe doivent correspondre",
  "CONFIRM_PASSWORD_REQUIRED": "La confirmation du mot de passe est obligatoire",
  "FORGOT_PASSWORD_TITLE": "Mot de passe oublié",
  "VERIFY_CODE_TITLE": "Vérifier l'identité",
  "RESET_PASSWORD_TITLE": "Réinitialiser le mot de passe",
  "FORGOT_PASSWORD_DESCRIPTION": "Saisissez votre adresse électronique enregistrée et nous vous enverrons un code. Une fois que vous avez reçu le code, saisissez-le dans l'écran suivant pour continuer à réinitialiser votre mot de passe.",
  "VERIFY_CODE_DESCRIPTION": "Veuillez saisir le code que vous avez reçu par courrier électronique. Cela nous permettra de confirmer votre identité et de vous aider à réinitialiser votre mot de passe.",
  "CHANGE_PASSWORD_DESCRIPTION": "Veuillez maintenant créer un nouveau mot de passe pour votre compte.",
  "SEND_CODE": "Envoyer le code",
  "VERIFY_CODE": "Confirmer le code",
  "RESET_PASSWORD": "Réinitialiser le mot de passe",
  "CANCEL": "Annulation",
  "BACK": "Retour",
  "CODE": "Code",
  "BACK_TO_LOGIN": "Retour à l'entrée",
  "CODE_TOO_SHORT": "Le code est trop court",
  "CODE_TOO_LONG": "Le code est trop long",
  "CODE_REQUIRED": "Le code est requis",
  "INVALID_EMAIL_OR_PASSWORD": "Adresse électronique ou mot de passe incorrect",
  "USER_NOT_FOUND": "Utilisateur non trouvé",
  "SOMETHING_WENT_WRONG": "Quelque chose s'est mal passé",
  "USER_ALREADY_EXISTS": "L'utilisateur existe déjà",
  "ACCOUNT": "Compte",
  "FULLNAME": "Nom complet",
  "LOGOUT": "Déconnexion",
  "SAVE": "Sauvegarder",
  "SET_PASSWORD": "Définir le mot de passe",
  "CHANGE_PASSWORD": "Changer le mot de passe",
  "CURRENT_PASSWORD": "Mot de passe actuel",
  "DELETE_ACCOUNT": "Supprimer le compte",
  "CONFIRM_DELETE_ACCOUNT": "Vous êtes sur le point de supprimer définitivement votre compte. Cette action est IRREVERSIBLE. Toutes vos données personnelles et tous vos paramètres seront complètement effacés et NE POURRONT PAS être récupérés. Si vous êtes sûr de vous, continuez. Sinon, vous pouvez annuler et votre compte restera actif.",
  "SECOND_CONFIRM_DELETE_ACCOUNT": "Êtes-vous absolument certain de vouloir supprimer votre compte ?"
}
